<?php 
return [
    // QQ云统计
    'qqyuntongji' => [
        'site-index' => [
            'title' => '网站手机号码抓取软件_手机抓取软件_网站访客qq统计-QQ云统计系统',
            'keyword' => '手机号码抓取软件,网站手机号码抓取软件,qq访客抓取,网站访客qq统计,抓取手机号码的软件',
            'description' => '【免费体验】QQ云统计系统专业提供网站访客手机号码抓取软件,网站手机号码抓取软件,网站访客qq统计，qq访客抓取系统,等抓取网站访客手机号码QQ号码的相关软件营销服务。',
        ],
        'single-page-smobile' => [
            'title' => '抓取网站访客手机_网站手机抓取软件_网站访客手机号抓取-QQ云统计',
            'keyword' => '抓取网站访客手机,网站手机抓取软件,网站访客手机号抓取',
            'description' => 'QQ云统计，最专业的网站访客手机号抓取统计软件。可实时高效抓取网站访客手机号，您的同行都在用，欢迎免费体验。',
        ],
        'single-page-sqq' => [
            'title' => '网站访客qq统计系统_网站访客qq获取软件_网站访客qq号码抓取-QQ云统计',
            'keyword' => '网站访客qq统计系统,网站访客qq获取软件,网站访客qq号码抓取,网站访客qq系统',
            'description' => 'QQ云统计，专业获取网站访客qq统计系统。可实时高效实现网站访客qq号码抓取，580万家企业推荐的网站访客qq获取软件，欢迎免费体验。',
        ],
    ],
    // 移动访客精灵
    'h5tj' => [
        'site-index' => [
            'title' => '手机数据统计软件_手机抓取软件_抓取网站访客手机号码获取-移动访客精灵',
            'keyword' => '手机数据统计软件,手机抓取软件,抓取网站访客手机号码获取',
            'description' => '移动访客精灵是一家提供网站手机号码抓取软件,手机数据统计软件,手机抓取软件,抓取网站访客手机号的神器！有效降低获客成本至少300%！',
        ],
        'single-page-smobile' => [
            'title' => '信息抓取软件_网站访客信息抓取_网站访客统计系统_网站访客统计工具-移动访客精灵',
            'keyword' => '信息抓取软件,网站访客信息抓取,网站访客统计系统,网站访客统计工具',
            'description' => '信息抓取软件,网站访客信息抓取,网站访客统计系统,网站访客统计工具,一段代码可以实现网站访客访客手机号码抓取与网站访客QQ号码抓取，实现网站访客精准营销，有效提升网站访客转化率。',
        ],
        'single-page-sqq' => [
            'title' => '网站访客qq系统_网站访客qq号码获取_qq抓取-移动访客精灵',
            'keyword' => '网站访客qq系统,网站访客qq号码获取,qq抓取',
            'description' => '一款比在线客服更好的访客抓取软件，当用户访问你的网站时就可以抓取到这个用户的QQ号码，极大降低获客成本，网站访客qq系统,网站访客qq号码获取,qq抓取的功能应有尽有。来试用吧！',
        ],
    ],
    // 搜客宝访客统计
    'h5qz' => [
        'site-index' => [
            'title' => 'wap网站手机号码抓取_wap手机号码抓取_网站手机号码抓取代码-搜客宝访客统计',
            'keyword' => 'wap网站手机号码抓取,wap手机号码抓取,网站手机号码抓取代码',
            'description' => '来访客户，无需对话，无需留言，直接抓取访客手机号码，更有客户详细访问轨迹，让您的广告效果立刻提升30倍！wap网站手机号码抓取,wap手机号码抓取,网站手机号码抓取代码功能非常强大，试试又不要钱！',
        ],
        'single-page-smobile' => [
            'title' => '手机抓取源码_手机抓取系统_手机数据抓取_手机数据提取_手机访问统计-搜客宝访客统计',
            'keyword' => '手机抓取源码,手机抓取系统,手机数据抓取,手机数据提取,手机访问统计',
            'description' => '搜客宝访客统计是一家专业提供手机抓取源码,手机抓取系统,手机数据抓取,手机数据提取,手机访问统计等软件营销服务！',
        ],
        'single-page-sqq' => [
            'title' => '网站qq访客_网站访客qq统计_访客qq统计_访客qq统计访客抓取系统-搜客宝访客统计',
            'keyword' => '网站qq访客,网站访客qq统计,访客qq统计,访客qq统计访客抓取系统',
            'description' => '搜客宝访客统计是一家专业提供网站qq访客,网站访客qq统计,访客qq统计,访客qq统计访客抓取系统等软件营销服务！',
        ],
    ],
    // 松松手机云抓取
    'shoujiyunzhuaqu' => [
        'site-index' => [
            'title' => '网站抓取手机_守财奴手机抓取_网站访客统计代码_抓取网站访客-松松手机云抓取',
            'keyword' => '网站抓取手机,守财奴手机抓取,网站访客统计代码,抓取网站访客',
            'description' => '松松手机云统计是一家专业提供网站抓取手机,守财奴手机抓取,网站访客统计代码,抓取网站访客等软件营销服务。',
        ],
        'single-page-smobile' => [
            'title' => '手机抓取_手机数据统计软件_手机统计软件_抓取网站访客手机_抓取访客手机-松松手机云抓取',
            'keyword' => '手机抓取,手机数据统计软件,手机统计软件,抓取网站访客手机,抓取访客手机',
            'description' => '松松手机云统计是一家专业提供手机抓取,手机数据统计软件,手机统计软件,抓取网站访客手机,抓取访客手机等软件营销服务。',
        ],
        'single-page-sqq' => [
            'title' => '网站抓取访客qq_网站抓取qq号_网站抓取qq_qq访客统计代码-松松手机云抓取',
            'keyword' => '网站抓取访客qq,网站抓取qq号,网站抓取qq,qq访客统计代码',
            'description' => '松松手机云统计是一家专业提供网站抓取访客qq,网站抓取qq号,网站抓取qq,qq访客统计代码等软件营销服务。',
        ],
    ],
    // 小蜜蜂手机号码抓取
    'teltongji' => [
        'site-index' => [
            'title' => '网站访客抓取工具_网站手机抓取软件_网站访客抓取系统_网站访客抓取系统-小蜜蜂手机号码抓取',
            'keyword' => '网站访客抓取工具,网站手机抓取软件,网站访客抓取系统,网站访客抓取系统',
            'description' => '网站访客抓取工具,网站手机抓取软件,网站访客抓取系统,网站访客抓取系统,手机访客系统，轻松实现手机号码获取，手机号抓取，获取网站访客QQ号码，网站访客QQ抓取，QQ访客统计等功能，强大绿色正版！',
        ],
        'single-page-smobile' => [
            'title' => '手机访客抓取_手机访客统计_手机qq抓取_访客手机抓取-小蜜蜂手机号码抓取',
            'keyword' => '手机访客抓取,手机访客统计,手机qq抓取,访客手机抓取',
            'description' => '小蜜蜂手机号抓取是一家专业从事手机号抓取，手机访客抓取,手机访客统计,手机qq抓取,访客手机抓取，五年的各行业千余成功案例值得您的信赖！',
        ],
        'single-page-sqq' => [
            'title' => '网站访客qq统计系统_网站访客qq_网站qq抓取软件_网站qq抓取工具-小蜜蜂手机号码抓取',
            'keyword' => '网站访客qq统计系统,网站访客qq,网站qq抓取软件,网站qq抓取工具',
            'description' => '小蜜蜂手机号码抓取软件，能够获得潜在客户的电话，提高转化率！专业提供qq统计系统,网站访客qq,网站qq抓取软件,网站qq抓取工具等营销工具来辅助降低获客成本！',
        ],
    ],
    // 云销客抓取
    'zhuaquyun' => [
        'site-index' => [
            'title' => '手机号码抓取软件_访客抓取系统_访客抓取软件_wap网站手机号码抓取-云销客抓取',
            'keyword' => '手机号码抓取软件_,访客抓取系统,访客抓取软件,wap网站手机号码抓取',
            'description' => '全国最低价,拒绝二手代理!轻松获取手机号码抓取软件_,访客抓取系统,访客抓取软件,wap网站手机号码抓取!来访客户,无需对话,无需留言,直接抓取访客手机号码,更有客户详细访问轨迹,让您的广告效果立刻凸现出来！',
        ],
        'single-page-smobile' => [
            'title' => '访客抓取_访客统计系统_访客统计代码_网页访客抓取-云销客抓取',
            'keyword' => '访客抓取,访客统计系统,访客统计代码,网页访客抓取',
            'description' => '云销客抓取是一家专业提供访客抓取,访客统计系统,访客统计代码,网页访客抓取等软件营销服务！',
        ],
        'single-page-sqq' => [
            'title' => '网站访客统计_网站访客手机抓取_网站访客qq抓取系统_网站访客qq抓取-云销客抓取',
            'keyword' => '网站访客统计,网站访客手机抓取,网站访客qq抓取系统,网站访客qq抓取',
            'description' => ' 只要客户使用手机登陆您的网站，您就可以得到客户的手机号码，了解手机客户的详细需求，提高公司业绩等，网站访客统计,网站访客手机抓取,网站访客qq抓取系统,网站访客qq抓取尽在云销客！',
        ],
    ],
    // 手机云统计
    'shoujiyuntongji' => [
        'site-index' => [
            'title' => '手机网站访客手机号码获取系统_318访客qq统计_网站手机号码抓取软件-手机云统计',
            'keyword' => '手机网站访客手机号码获取系统,318访客qq统计,网站手机号码抓取软件',
            'description' => '手机云统计抓取系统深度挖掘潜在客户，提高网站访客转化率！手机网站访客手机号码获取系统,318访客qq统计,网站手机号码抓取软件，迅速提升公司业绩，近在咫尺！',
        ],
        'single-page-smobile' => [
            'title' => '4G手机号码抓取_统计网站访客_抓取手机号码的软件_访客手机号码抓取-手机云统计',
            'keyword' => '4G手机号码抓取,统计网站访客,抓取手机号码的软件,访客手机号码抓取',
            'description' => '手机云统计是一家专业提供4G手机号码抓取,统计网站访客,抓取手机号码的软件,访客手机号码抓取等软件营销服务！',
        ],
        'single-page-sqq' => [
            'title' => 'qq统计代码_qq访客源码_qq访客系统_qq访客提取_qq访客获取系统-手机云统计',
            'keyword' => 'qq统计代码,qq访客源码,qq访客系统,qq访客提取,qq访客获取系统',
            'description' => '手机云统计是一家专业提供qq统计代码,qq访客源码,qq访客系统,qq访客提取,qq访客获取系统等软件营销服务！',
        ],
    ],
    // 手机号抓取
    'shoujihaozhuaqu' => [
        'site-index' => [
            'title' => '【手机号抓取软件】网站手机号码抓取软件哪个好_wap抓取手机号源码_百度霸屏抓取手机号',
            'keyword' => '手机号抓取软件,网站手机号码抓取软件哪个好,wap抓取手机号源码,百度霸屏抓取手机号',
            'description' => '手机号抓取软件最专业的网站访客手机号码抓取系统！100%截取网站访客手机号码和qq的牛逼访客信息获取软件！绝对绿色正版！',
        ],
        'single-page-smobile' => [
            'title' => '手机访客抓取软件源码_访客QQ号码访客手机号码抓取_千里眼访客抓取_网站访客抓取手机号',
            'keyword' => '手机访客抓取软件源码,访客QQ号码访客手机号码抓取_,千里眼访客抓取_,网站访客抓取手机号',
            'description' => '千里眼访客抓取专业提供手机访客抓取软件源码,访客QQ号码访客手机号码抓取_,千里眼访客抓取_,网站访客抓取手机号等软件营销服务！',
        ],
        'single-page-sqq' => [
            'title' => '抓取qq访客_营销qq抓取访客_网站访客抓取qq_网站qq抓取_网站qq访客抓取',
            'keyword' => '抓取qq访客,营销qq抓取访客,网站访客抓取qq,网站qq抓取,网站qq访客抓取',
            'description' => '千里眼访客抓取专业提供抓取qq访客,营销qq抓取访客,网站访客抓取qq,网站qq抓取,网站qq访客抓取等软件营销服务！',
        ],
    ],
    // qq云统计
    'qqyuntongji' => [
        'site-index' => [
            'title' => '网站访客统计_网站访客抓取号码统计_手机移动网站访客获取-qq云统计',
            'keyword' => '网站访客统计,网站访客抓取号码统计_,手机移动网站访客获取',
            'description' => 'qq云统计是一款专业的网站访客QQ获取系统，能实时的获取访客QQ及网站的手机号，提取网站访客的QQ号码，目前是市面上抓取率最高的QQ访客自动抓取软件！',
        ],
        'single-page-smobile' => [
            'title' => '手机号抓取软件_抓取网站访客手机号_小狐狸网站访客手机号码抓取软件-qq云统计',
            'keyword' => '手机号抓取软件,抓取网站访客手机号,小狐狸网站访客手机号码抓取软件',
            'description' => 'qq云统计是一家专业提供手机号抓取软件,抓取网站访客手机号,小狐狸网站访客手机号码抓取等软件营销服务！',
        ],
        'single-page-sqq' => [
            'title' => 'qq抓取软件代理_qq抓取系统_qq抓取软件多少钱_qq抓取工具-qq云统计',
            'keyword' => 'qq抓取软件代理,qq抓取系统_,qq抓取软件多少钱,qq抓取工具',
            'description' => 'qq云统计是一家专业提供qq抓取软件代理,qq抓取系统_,qq抓取软件多少钱,qq抓取工具等软件营销服务！',
        ],
    ],
];
