            <article>
                <section>
                    <span class="point-time">
                        <img src="<?= Yii::getAlias('@asseturl'); ?>/third/eale/images/fzlc.png" /></span>
                    <time>
                        <span>2000年</span></time>
                    <aside>
                        <h3>“eale”诞生！</h3>
                        <p>以视觉艺术为生命的eale单词诞生，eale生来就是为创新的。在当时就20年时间的绘画历程中，但多年之后要诞生的右视觉摄影机构中。</p>
                    </aside>
                </section>
                <section>
                    <span class="point-time">
                        <img src="<?= Yii::getAlias('@asseturl'); ?>/third/eale/images/fzlc.png" /></span>
                    <time>
                        <span>2008年</span></time>
                    <aside>
                        <h3>右视觉摄影机构元年</h3>
                        <p>由二十余年美术功底、视觉艺术导师老秘扛起大旗，数位多年从事广告、摄影、造型、服装、媒体等领域的志同道合的朋友一起创建右视觉。创建之初作品便影响整个网络摄影，多组作品点击量过亿，引发右视觉现象。</p>
                    </aside>
                </section>
                <section>
                    <span class="point-time">
                        <img src="<?= Yii::getAlias('@asseturl'); ?>/third/eale/images/fzlc.png" /></span>
                    <time>
                        <span>2009年</span></time>
                    <aside>
                        <h3>右视觉在「右视觉现象」中诞生</h3>
                        <p>09年一大批新兴的模特和艺人迅速蹿红，而他们在网络上点击量最高从而助其成名的美图几乎都出自右视觉，如张馨予，赤雪，何静，潘霜霜等。。右视觉现象在09年继续推向一个高度。</p>
                        <p>
                        </p>
                        <p>同年右视觉与国内多家知名品牌合作，拍摄了大量广告片和软宣，将艺术与广告完美结合，在网络世界引发超高的点击量，成为众多商家合作的宠儿。如联想的“斑马人日记”引起所有白领阶层的共鸣，同方的“爱多久”引发整个80后，90后对感情的思考。“潘多拉的诱惑”点击量超过十亿！</p>
                    </aside>
                </section>
                <section>
                    <span class="point-time">
                        <img src="<?= Yii::getAlias('@asseturl'); ?>/third/eale/images/fzlc.png" /></span>
                    <time>
                        <span>2010年</span></time>
                    <aside>
                        <h3>右视觉在「灵魂透视」中沉淀</h3>
                        <p>前两年的极速夸张让右视觉多了更多的思考，思考摄影更多的责任感，思考摄影的本质，思考我们的追求。这一年，我们的核心价值推出：灵魂透视，这一年，我们入住北京草场地艺术区，与三影堂为邻，这一年，我们的客户直接发展到了国外，这一年，右视觉以更有底蕴的姿态摆在世人面前。</p>
                    </aside>
                </section>
                <section>
                    <span class="point-time">
                        <img src="<?= Yii::getAlias('@asseturl'); ?>/third/eale/images/fzlc.png" /></span>
                    <time>
                        <span>2011年</span></time>
                    <aside>
                        <h3>一个明星摄影品牌在崛起-右视觉摄影机构</h3>
                        <p>基于灵魂透视，右视觉拍了太多的明星和广告。魏晨、陈翔、焦恩俊、阿朵、王学兵、何晟铭等等，每一组的拍摄都成为了经典。瑞贝卡、央视财经、可口可乐、联想、阿迪达斯、海澜之家、丰田锐志、三菱翼神都与右视觉合作拍摄了广告大片和宣传大片，并且得到了极佳的市场反馈，特别是与央视的合作，是右视觉前身的老东家，摄影变成了纽带，我们在摄影中感动着！</p>
                    </aside>
                </section>
                <section>
                    <span class="point-time">
                        <img src="<?= Yii::getAlias('@asseturl'); ?>/third/eale/images/fzlc.png" /></span>
                    <time>
                        <span>2012年</span></time>
                    <aside>
                        <h3>右视觉在细节中锤炼打磨</h3>
                        <p>右视觉作品风格越来越突出，右视觉细节越来越完美。右视觉主创人员扎实的美术基础（右视觉主创都有极深的油画和国画基础），这一特性在作品中的烙印越来越深。</p>
                        <p>同时跟国外的合作一直持续，右视觉的最作品的苛刻自我要求和做人的态度，让远在海外的客户也极为放心。什么时候都不用担心，是右视觉人最自己的一个最起码也必须要做到的一点！</p>
                    </aside>
                </section>
                <section>
                    <span class="point-time">
                        <img src="<?= Yii::getAlias('@asseturl'); ?>/third/eale/images/fzlc.png" /></span>
                    <time>
                        <span>2013年</span></time>
                    <aside>
                        <h3>右视觉持续创造经典</h3>
                        <p>右视觉逐渐变成了高质量摄影的代名字，任何来右视觉的拍摄都预示着高质量的图片高质量的回报会诞，右视觉三个字本身，就足以让人踏实和放心！</p>
                        <p>这一年又诞生了很多时尚大片-刘璇、保剑锋、胡兵、刘惜君、王丽坤、陈志朋、黄海波都各自在右视觉镜头里留下最经典的影像，BOSS商业摄影、时尚集团、清华紫光、巴拉巴拉、天娱传媒、首都机场等新老商业客户继续更深入的合作。在摄影中创造价值，在摄影中感悟人生。</p>
                    </aside>
                </section>
                <section>
                    <span class="point-time">
                        <img src="<?= Yii::getAlias('@asseturl'); ?>/third/eale/images/fzlc.png" /></span>
                    <time>
                        <span>2014年</span></time>
                    <aside>
                        <h3>中国明星摄影机构第一品牌-右视觉</h3>
                        <p>您可能还不知道右视觉，但您肯定见过右视觉的片子，右视觉作品已经融入整个网络和社会。右视觉一直在创新创作追求每一个细节，右视觉一直在被模仿，但从未被超越！</p>
                        <p>
                        </p>
                        <p>右视觉发展这几年，一直以商业广告和服装摄影为主，但也拍了太多的艺人和普通客户，而就算这些人，尝尝给了我们太多的感动，或者是故事本身，或者是一种精神和态度，或者就算生活中最纯粹的美好，或者是外在的，或者是潜在的需要提炼的，在我们的拍摄创意，摄影前后期之后，其实每一个人都是明星，每一个都有最闪光的闪光点，我们常常感动于此，给人温暖！右视觉有一个大大的版块，个人摄影服务，就是为了收集这些感动的！来右视觉摄影，下一个明星就是你！</p>
                    </aside>
                </section>
                <section>
                    <span class="point-time">
                        <img src="<?= Yii::getAlias('@asseturl'); ?>/third/eale/images/fzlc.png" /></span>
                    <time>
                        <span>2015年</span></time>
                    <aside>
                        <h3>右视觉再次出发</h3>
                        <p>2015年秋，为提供更好的服务和更大的发展，右视觉搬到北京核心艺术区域，朝阳区高碑店艺术园区内文化部下属的东辰名族大厦，五百余平的超大空间，更为完善的配套设施，更为强大的团队，艺术氛围更为浓郁。</p>
                        <p>
                        </p>
                        <p>这一年右视觉拓展了培训，为摄影界培养更多的人才，为右视觉培养更多的可用之才。</p>
                        <p>右视觉一直在进步，一直在提供更好的平台和 服务，从未停止！</p>
                        <p>摄影需要真正的态度和责任，从右视觉起！</p>
                    </aside>
                </section>
                <section>
                    <span class="point-time">
                        <img src="<?= Yii::getAlias('@asseturl'); ?>/third/eale/images/fzlc.png" /></span>
                    <time>
                        <span>2016年</span></time>
                    <aside>
                        <h3>有一种品质和责任，叫做右视觉摄影机构</h3>
                        <p style="line-height: 28.8px;"></p>
                        <p>能力越大，责任也应该越大，2016年，右视觉开始从心用心做一些通过我们擅长的摄影做一些事情。</p>
                        <p>这一年，我们开始了公益活动，为北京大量的孤儿拍摄影像，虽然这些作品并不能流传出来，但我们一直开心的去做。也为一些老艺术家们去留下宝贵的影像，现在社会的节奏越来越快，我们的老艺术家身上太多的品德和对艺术的追求及建树，需要我们更多的人去关注！</p>
                        <p>这一年我们继续与一线的艺人与品牌合作，李宁、格瑞家、标致、卡迪拉克、央视2、张国立、俞飞鸿、童谣等等，我们继续把摄影品质提升到一个新的高度！</p>
                        <p>这一年右视觉两个子品牌出来，一个是针对个人摄影服务的“右视觉美学馆”，右视觉正式有了写真，艺人，婚纱的拍摄服务。在镜头中，每一个人都是最精彩的主角，这些人都是最美丽的。</p>
                        <p>再一个为了更多的人学好摄影，培训摄影的行业精英，以做国内最好的最有效的摄影培训为责任，成立了右视觉培训部，现已培养出众多优秀摄影师工作在国内一线。</p>
                        <p>因为热爱，大家聚到一起；因为热爱，大家一起做好摄影，因为热爱；我们会这个世界带来更多的美好；因为热爱，我们要开心着去做的更多更多……</p>
                        <br></aside>
                </section>
            </article>
