<div class="about-content floatR">
    <div class="fl-con">
        <div class="t">法律公告</div>
        <div class="con">
            <p>中企动力仅以现有的、按其现状提供有关的信息、材料及运行。我们不对有关中企动力或其所提供的材料和信息的可用性、准确性或可靠性作出任何种类的保证，包括但不限于对产权，风险，不侵权，准确性，可靠性，适销性，使用正确性，适合特定用途或其它适当性，或是连续不间断或无误差使用中企动力的任何保证、陈述和担保。如果您发现我们的网站的任何材料或信息存在任何错误或误差，请通过电子邮件(<a href="mailto:" ></a>)将该错误或误差及时通知我们，我们将万分感激。</p>
            <p>不论何种情形我们都不对任何由于使用或无法使用中企动力提供的信息所造成的直接的、间接的、附带的、特殊的损失、丢失、债务或商务中断负任何责任﹝不论是可预见的或是不可预见的，即使我们已被告知这种可能性﹞。中企动力可能提供第三方网站的链接，我们不负责维护这些网站。我们不对这些网站的内容负责任。提供这些网站的链接并不意味我们对这些网站或它们的内容的认可或支持。我们不对这些链接网站作出任何陈述或保证，也不对它们负任何责任。</p>
        </div>
    </div>
</div>
