<div class="about-content floatR">
    <div class="fl-con">
        <div class="t">注册协议</div>
        <div class="con">
<h1>一、总则</h1>
                    <p>尊敬的用户，欢迎您注册成为本网站用户。在注册前请您仔细阅读如下服务协议条款，如有任何疑问，可向本网站咨询：</p>
                    <p>1.1 您确认本服务协议并同意遵守本协议后成为注册用户，本服务协议即在您和本网站之间产生合同效力。一旦注册成功，则用户与本网站之间自动形成协议关系，用户应当受本协议的约束。用户在使用特殊的服务或产品时，应当同意接受相关协议后方能使用。</p>
                    <p>1.2 本协议可由本网站随时更新，用户应当及时关注并同意本站不承担通知义务。本站的通知、公告、声明或其它类似内容是本协议的一部分。</p>
                    <p>1.3 无论您事实上是否在注册之前认真阅读了本服务协议，只要您点击协议正本下方的"注册"按钮并按照本网站注册程序成功注册为用户，您的行为仍然表示您同意并签署了本服务协议。</p>
                    <h1>二．本网站服务条款的确认和接纳</h1>
                    <p>本网站各项服务的所有权和运作权归本网站拥有。</p>
                    <h1>三．用户须知：</h1>
                    <p>3.1 自行配备上网的所需设备， 包括个人电脑、调制解调器或其他必备上网装置。</p>
                    <p>3.2 自行负担个人上网所支付的与此服务有关的电话费用、 网络费用。</p>
                    <p>3.3 根据国家有关法律法规，要求所有网站在获取访客信息时，必须告知访客并标明“本站可能获取您的访问信息并作回访用”字样，否则产生的一切法律责任由该网站所属者承担。</p>
                    <h1>四．使用规则：</h1>
                    <p>4.1 遵守中华人民共和国相关法律法规，包括但不限于《中华人民共和国计算机信息系统安全保护条例》、《计算机软件保护条例》、《最高人民法院关于审理涉及计算机网络著作权纠纷案件适用法律若干问题的解释(法释[2004]1号)》、《全国人大常委会关于维护互联网安全的决定》、《互联网电子公告服务管理规定》、《互联网新闻信息服务管理规定》、《互联网著作权行政保护办法》和《信息网络传播权保护条例》等有关计算机互联网规定和知识产权的法律和法规、实施办法。</p>
                    <p>4.2 用户对其自行发表、上传或传送的内容负全部责任，所有用户不得在本站任何页面发布、转载、传送含有下列内容之一的信息，否则本站有权自行处理并不通知用户：</p>
                    <p>（1） 反对宪法所确定的基本原则的；</p>
                    <p>（2）危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；</p>
                    <p>（3）损害国家荣誉和利益的；</p>
                    <p>（4）煽动民族仇恨、民族歧视，破坏民族团结的；</p>
                    <p>（5）破坏国家宗教政策，宣扬邪教和封建迷信的；</p>
                    <p>（6）散布谣言，扰乱社会秩序，破坏社会稳定的；</p>
                    <p>（7）散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的；</p>
                    <p>（8）侮辱或者诽谤他人，侵害他人合法权益的；</p>
                    <p>（9）煽动非法集会、结社、游行、示威、聚众扰乱社会秩序的；</p>
                    <p>（10）以非法民间组织名义活动的；  </p>
                    <p>（11）含有法律、行政法规禁止的其他内容的。</p>
                    <p>4.3 用户承诺对其发表或者上传于本站的所有信息（即属于《中华人民共和国著作权法》规定的作品，包括但不限于文字、图片、音乐、电影、表演和录音录像制品和电脑程序等）均享有完整的知识产权，或者已经得到相关权利人的合法授权；如用户违反本条规定造成本站被第三人索赔的，用户应全额补偿本站一切费用(包括但不限于各种赔偿费、诉讼代理费及为此支出的其它合理费用)；</p>
                    <p>4.4 当第三方认为用户发表或者上传于本站的信息侵犯其权利，并根据《信息网络传播权保护条例》或者相关法律规定向本站发送权利通知书时，用户同意本站可以自行判断决定删除涉嫌侵权信息，除非用户提交书面证据材料排除侵权的可能性，本站将不会自动恢复上述删除的信息；</p>
                    <p>（1）不得为任何非法目的而使用网络服务系统； </p>
                    <p>（2）遵守所有与网络服务有关的网络协议、规定和程序；</p>
                    <p>（3）不得利用本站进行任何可能对互联网的正常运转造成不利影响的行为；</p>
                    <p>（4）不得利用本站进行任何不利于本站的行为；</p>
                    <p>（5）如用户在使用网络服务时违反上述任何规定，本站有权要求用户改正或直接采取一切必要的措施(包括但不限于删除用户张贴的内容、暂停或终止用户使用网络服务的权利)以减轻用户不当行为而造成的影响。</p>
                    <h1>五．有关个人资料</h1>
                    <p>用户同意：</p>
                    <p>5.1 提供及时、详尽及准确的个人资料。</p>
                    <p>5.2 同意接收来自本网站的信息。</p>
                    <p>5.3 不断更新注册资料，符合及时、详尽准确的要求。所有原始键入的资料将引用为注册资料。</p>
                    <p>5.4 本网站不公开用户的姓名、地址、电子邮箱和笔名，以下情况除外：</p>
                    <p>（1）用户授权本网站透露这些信息。</p>
                    <p>（2）相应的法律及程序要求本网站提供用户的个人资料。如果用户提供的资料包含有不正确的信息，本网站保留结束用户使用本网站信息服务资格的权利。</p>
                    <h1>六．用户在注册时应当选择稳定性及安全性相对较好的电子邮箱，并且同意接受并阅读本网站发往用户的各类电子邮件。如用户未及时从自己的电子邮箱接受电子邮件或 因用户电子邮箱或用户电子邮件接收及阅读程序本身的问题使电子邮件无法正常接收或阅读的，只要本网站成功发送了电子邮件，应当视为用户已经接收到相关的电子邮件。电子邮件在发信服务器上所记录的发出时间视为送达时间。</h1>
                    <h1>七．服务条款的修改</h1>
                    <p>本网站有权在必要时修改服务条款，本网站服务条款一旦发生变动，将会在重要页面上提示修改内容。如果不同意所改动的内容，用户可以主动取消获得的本网站信息服务。如果用户继续享用本网站信息服务，则视为接受服务条款的变动。本网站保留随时修改或中断服务而不需通知用户的权利。本网站行使修改或中断服务的权利，不需对用户或第三方负责。</p>
                    <h1>八．用户隐私制度</h1>
                    <p>尊重用户个人隐私是本网站的一项基本政策。所以，本网站一定不会在未经合法用户授权时向第三方公开、编辑或透露其注册资料及保存在本网站中的非公开内容，除非有法律许可要求或本网站在诚信的基础上认为透露这些信息在以下四种情况是必要的：</p>
                    <p>8.1 遵守有关法律规定，按照相关的法律法规要求，遵从本网站合法服务程序。</p>
                    <p>8.2 保持维护本网站的商标所有权。</p>
                    <p>8.3 在紧急情况下竭力维护用户个人和社会大众的隐私安全。</p>
                    <p>8.4 符合其他相关的要求。比如： 事先获得用户的明确授权等。 </p>
                    <p>本网站保留发布会员人口分析资询的权利。在不透露单个用户隐私资料的前提下，本站有权对整个用户数据库进行分析并对用户数据库进行商业上的利用。</p>
                    <h1>九．用户的帐号、密码和安全性</h1>
                    <p> 您一旦注册成功成为用户，您将得到一个密码和帐号。如果您不保管好自己的帐号和密码安全，将负全部责任。另外，每个用户都要对其帐户中的所有活动和事件负全责。您可随时根据指示改变你的密码，也可以结束旧的帐户重开一个新帐户。用户同意若发现任何非法使用用户帐号或安全漏洞的情况，请立即通告本网站。</p>
                    <h1>十．拒绝提供担保</h1>
                    <p>用户明确同意信息服务的使用由用户个人承担风险。 本网站不担保服务不会受中断，对服务的及时性，安全性，出错发生都不作担保，但会在能力范围内，避免出错。</p>
                    <h1>十一．有限责任</h1>
                    <p>本网站对任何直接、间接、偶然、特殊及继起的损害不负责任，这些损害来自：不正当使用本网站服务，或用户传送的信息不符合规定等。这些行为都有可能导致本网站形象受损，所以本网站事先提出这种损害的可能性，同时会尽量避免这种损害的发生。</p>
                    <h1>十二．信息的储存及限制</h1>
                    <p> 本网站有判定用户的行为是否符合本网站服务条款的要求和精神的权利，如果用户违背本网站服务条款的规定，本网站有权中断其服务的帐号。</p>
                    <h1>十三．用户管理</h1>
                    <p>用户必须遵循：</p>
                    <p>13.1 使用信息服务不作非法用途。</p>
                    <p>13.2 不干扰或混乱网络服务。</p>
                    <p>13.3 遵守所有使用服务的网络协议、规定、程序和惯例。用户的行为准则是以因特网法规，政策、程序和惯例为根据的。</p>
                    <h1>十四．保障</h1>
                    <p>用户同意保障和维护本网站全体成员的利益，负责支付由用户使用超出服务范围引起的律师费用，违反服务条款的损害补偿费用，其它人使用用户的电脑、帐号和其它知识产权的追索费。</p>
                    <h1>十五．结束服务</h1>
                    <p>用户或本网站可随时根据实际情况中断一项或多项服务。本网站不需对任何个人或第三方负责而随时中断服务。用户若反对任何服务条款的建议或对后来的条款修改有异议，或对本网站服务不满，用户可以行使如下权利：</p>
                    <p>15.1 不再使用本网站信息服务。</p>
                    <p>15.2 通知本网站停止对该用户的服务。</p>
                    <p>结束用户服务后，用户使用本网站服务的权利马上中止。从那时起，用户没有权利，本网站也没有义务传送任何未处理的信息或未完成的服务给用户或第三方。</p>
                    <h1>十六．通告</h1>
                    <p>所有发给用户的通告都可通过重要页面的公告或电子邮件或常规的信件传送。服务条款的修改、服务变更、或其它重要事件的通告都会以此形式进行。</p>
                    <h1>十七．信息内容的所有权</h1>
                    <p>本网站定义的信息内容包括：文字、软件、声音、相片、录象、图表；在广告中全部内容；本网站为用户提供的其它信息。所有这些内容受版权、商标、标签和其它财产所有权法律的保护。所以，用户只能在本网站和广告商授权下才能使用这些内容，而不能擅自复制、再造这些内容、或创造与内容有关的派生产品。</p>
                    <h1>十八．附则</h1>
                    <p>18.1 本协议的订立、执行和解释及争议的解决均应适用中华人民共和国法律。用户和本网站一致同意服从本网站所在地有管辖权的法院管辖。</p>
                    <p>18.2 如发生本协议中的任何条款无论因何种原因部分无效或不具有执行力，则这些条款将完全按法律规定重新解释，本协议的其余条款仍应有效并且有约束力。</p>
                    <p>18.3 本协议解释权及修订权归本公司所有。</p>

        </div>
    </div>
</div>
