<?php 
return [
    'site-index' => [
        'title' => '北京摄影培训_北京摄影学校_摄影师培训班_右视觉摄影培训机构',
        'keyword' => '北京摄影培训，北京摄影学校，，右视觉摄影培训机构',
        'description' => '【右视觉摄影培训机构】于2009年成立，痴迷于“思想中的摄影”，专注于“灵魂透视法则”，现以摄影培训为主，主要为广大摄影从业者，提供北京摄影培训，与高端商业摄影师培训班为主打的专业摄影学校。',
    ],
    'aboutus-desc' => [
		'title' => '快速了解右视觉_右视觉摄影培训机构',
		'keyword' => '快速了解右视觉',
		'description' => '【右视觉摄影培训机构】右视觉摄影培训机构于2009年成立，痴迷于“思想中的摄影”，专注于“灵魂透视法则”，在不断的突破与创新中打造视觉天下的高端摄影平台，以稳健步伐成为中国摄影行业的中坚力量。',
    ],
    'aboutus-company' => [
		'title' => '右视觉公司介绍_右视觉摄影培训机构',
		'keyword' => '右视觉公司介绍',
		'description' => '右视觉为全国著名摄影机构，有国内顶尖的策划、摄影师、化妆师、服装、设计师团队，合作众多品牌和艺人，右视觉有数以百计的经典作品，几乎每天都有精品诞生，右视觉作品已经成为一种现象，通过各个途径广为流传，产生的作用不可限量。',
    ],
    'aboutus-contactus' => [
		'title' => '北京摄影培训学校哪家好？_北京摄影师培训班哪里好？',
		'keyword' => '北京摄影培训学校哪家好？，北京摄影师培训班哪里好？',
		'description' => '【右视觉摄影培训机构】右视觉地址：北京市朝阳区高碑店文化新大街东辰艺术大厦D-03 全国统一服务热线：400-090-1916，座机：010-64325288，工作时间：周一至周六 9:30-19:00',
    ],
    'aboutus-joinus' => [
		'title' => '加入右视觉_右视觉摄影培训机构',
		'keyword' => '加入右视觉',
		'description' => '【右视觉摄影培训机构】如果你也有梦想，如果你也想享受与摄影，如果你想产生更大的价值，如果你对待事情从没有过妥协！',
    ],
    'aboutus-customer' => [
		'title' => '右视觉合作客户_右视觉摄影培训机构',
		'keyword' => '右视觉合作客户',
		'description' => '【右视觉摄影培训机构】包括可口可乐、联想、中国普天、同方、紫光、海美迪、丰田锐志、丰田普拉多、锐志翼神、奥林巴斯、CCTV、北京卫视、创维、瑞贝卡、sleek等。',
    ],
    'aboutus-star' => [
		'title' => '右视觉合作艺人_右视觉摄影培训机构',
		'keyword' => '右视觉合作艺人',
		'description' => '【右视觉摄影培训机构】右视觉为众多明星艺人拍过宣传片、专辑封面、广告等，这些包括：张信哲、吴镇宇、焦恩俊、杨恭如、刘惜君、黄海波、周海媚、王学兵、陈翔、魏晨、袁珊珊、张馨予、刘璇、何晟铭、MIC男团等。',
    ],
    'aboutus-guestbook' => [
		'title' => '右视觉留言_右视觉摄影培训机构',
		'keyword' => '右视觉留言',
		'description' => '【右视觉摄影培训机构】右视觉留言',
    ],
    'info-list' => [
        'title' => '摄影培训视频花絮_摄影培训技巧_{{PAGESTR}}右视觉摄影培训机构',
        'keyword' => '摄影培训视频花絮，摄影培训技巧，右视觉摄影培训机构',
        'description' => '【右视觉摄影培训机构】为您提供最新商业摄影培训技巧，与摄影培训视频等相关摄影花絮',
    ],
    'info-show' => [
		'title' => '{{INFONAME}}_右视觉摄影培训机构',
		'keyword' => '{{INFONAME,右视觉摄影培训机构',
		'description' => '【右视觉摄影培训机构】{{INFONAME}}{{DESCRIPTION}}',
    ],
    'sample-work' => [
        'title' => '右视觉摄影作品_{{PAGESTR}}右视觉摄影培训机构',
        'keyword' => '右视觉摄影作品',
        'description' => '【右视觉摄影培训机构】为您整理与拍摄的，右视觉摄影图片，及右视觉摄影商业广告照片，希望喜欢右视觉的朋友与需要学习与培训的同学都可以联系我们！',
    ],
    'sample-studentwork' => [
        'title' => '学生作品_{{PAGESTR}}右视觉摄影培训机构',
        'keyword' => '学生作品',
        'description' => '【右视觉摄影培训机构】学生作品',
    ],
    'sample-student' => [
        'title' => '学生专题_{{PAGESTR}}右视觉摄影培训机构',
        'keyword' => '学生专题',
        'description' => '【右视觉摄影培训机构】学生专题',
    ],
    'info-train' => [
        'title' => '北京摄影招生培训课程_右视觉摄影学校招生活动_{{PAGESTR}}右视觉摄影培训机构',
        'keyword' => '北京摄影招生培训课程，右视觉摄影学校招生活动',
        'description' => '【右视觉摄影培训机构】招生信息',
    ],
    'sample-show' => [
		'title' => '{{INFONAME}}_摄影图片作品集_右视觉摄影培训机构',
        'keyword' => '{{INFONAME}}，{{INFONAME}}摄影图片作品集',
		'description' => '【右视觉摄影培训机构】{{INFONAME}}{{DESCRIPTION}}',
    ],
    'search-list' => [
        'title' => '{{KEYWORD}}摄影_{{KEYWORD}}作品_{{KEYWORD}}照片_{{PAGESTR}}右视觉摄影培训机构',
		'keyword' => '{{KEYWORD}}摄影，{{KEYWORD}}作品，{{KEYWORD}}照片，右视觉摄影培训机构',
		'description' => '【右视觉摄影培训机构】右视觉摄影培训机构为您分享：右视觉拍摄过的{{KEYWORD}}摄影，{{KEYWORD}}作品，{{KEYWORD}}照片等作品，如果喜欢的您，可以直接我们哦！',
    ],
    'site-map' => [
        'title' => '网站地图-右视觉摄影培训机构',
        'keyword' => '网站地图',
        'description' => '网站地图',
    ],
];
