<?php 
return [
    'site-index' => [
		'title' => '右视觉摄影机构官网_北京服装摄影_北京商业广告摄影_ 北京艺人摄影机构',
		'keyword' => '右视觉摄影机构官网，北京服装摄影，北京商业广告摄影，北京艺人摄影机构',
		'description' => '【右视觉摄影机构】-北京明星艺人写真摄影机构，于2009年成立，旗下主营业务：明星艺人写真,商业广告摄影，服装画册摄影等一系列高端定制拍摄服务，全国客服热线：400-090-1916。',
    ],
    'aboutus-desc' => [
		'title' => '快速了解右视觉_右视觉摄影机构',
		'keyword' => '快速了解右视觉',
		'description' => '【右视觉摄影机构】右视觉摄影机构于2009年成立，痴迷于“思想中的摄影”，专注于“灵魂透视法则”，在不断的突破与创新中打造视觉天下的高端摄影平台，以稳健步伐成为中国摄影行业的中坚力量。',
    ],
    'aboutus-company' => [
		'title' => '右视觉公司介绍_右视觉摄影机构',
		'keyword' => '右视觉公司介绍',
		'description' => '右视觉为全国著名摄影机构，有国内顶尖的策划、摄影师、化妆师、服装、设计师团队，合作众多品牌和艺人，右视觉有数以百计的经典作品，几乎每天都有精品诞生，右视觉作品已经成为一种现象，通过各个途径广为流传，产生的作用不可限量。',
    ],
    'aboutus-contactus' => [
		'title' => '右视觉联系方式_右视觉联系电话_右视觉摄影机构',
		'keyword' => '右视觉联系方式,右视觉联系电话,右视觉摄影机构',
		'description' => '【右视觉摄影机构】右视觉地址：北京市朝阳区高碑店文化新大街东辰艺术大厦D-03 全国统一服务热线：400-090-1916，座机：010-64325288，工作时间：周一至周六 9:30-19:00',
    ],
    'aboutus-joinus' => [
		'title' => '加入右视觉_右视觉摄影机构',
		'keyword' => '加入右视觉',
		'description' => '【右视觉摄影机构】如果你也有梦想，如果你也想享受与摄影，如果你想产生更大的价值，如果你对待事情从没有过妥协！',
    ],
    'aboutus-customer' => [
		'title' => '右视觉合作客户_右视觉摄影机构',
		'keyword' => '右视觉合作客户',
		'description' => '【右视觉摄影机构】包括可口可乐、联想、中国普天、同方、紫光、海美迪、丰田锐志、丰田普拉多、锐志翼神、奥林巴斯、CCTV、北京卫视、创维、瑞贝卡、sleek等。',
    ],
    'aboutus-star' => [
		'title' => '右视觉合作艺人_右视觉摄影机构',
		'keyword' => '右视觉合作艺人',
		'description' => '【右视觉摄影机构】右视觉为众多明星艺人拍过宣传片、专辑封面、广告等，这些包括：张信哲、吴镇宇、焦恩俊、杨恭如、刘惜君、黄海波、周海媚、王学兵、陈翔、魏晨、袁珊珊、张馨予、刘璇、何晟铭、MIC男团等。',
    ],
    'aboutus-guestbook' => [
		'title' => '右视觉留言_右视觉摄影机构',
		'keyword' => '右视觉留言',
		'description' => '【右视觉摄影机构】右视觉留言',
    ],
    'info-list' => [
		'title' => '秘视觉_{{PAGESTR}}右视觉摄影机构',
		'keyword' => '秘视觉，右视觉摄影机构',
		'description' => '【右视觉摄影机构】秘视觉：为您展示右视觉摄影作品、右视觉摄影图片欣赏和右视觉最新动态。',
    ],
    'info-show' => [
		'title' => '{{INFONAME}}_右视觉摄影机构',
		'keyword' => '{{INFONAME,右视觉摄影机构',
		'description' => '【右视觉摄影机构】{{INFONAME}}{{DESCRIPTION}}',
    ],
    'service-list' => [
		'title' => '个人写真拍摄服务_艺人拍摄服务_服装画册拍摄服务_右视觉摄影机构',
		'keyword' => '个人写真拍摄服务，艺人拍摄服务，服装画册拍摄服务',
		'description' => '【右视觉摄影机构】为您提供最专业：商业广告摄影、服装画册拍摄、艺人宣传照、演员模特见组照、等个个人写真拍摄服务。',
    ],
    'service-show' => [
		'title' => '{{INFONAME}}_右视觉摄影机构',
		'keyword' => '{{INFONAME}},右视觉摄影机构',
		'description' => '【右视觉摄影机构】{{INFONAME}}{{DESCRIPTION}}',
    ],
    'sample-star' => [
		'title' => '艺人摄影_艺人摄影图片_艺人摄影照片_{{PAGESTR}}右视觉摄影机构',
		'keyword' => '艺人摄影,艺人摄影图片,艺人摄影照片',
		'description' => '【右视觉摄影机构】右视觉艺人摄影：为您展示艺人摄影、艺人摄影图片、艺人摄影照片欣赏。',
    ],
    'sample-commercial' => [
		'title' => '广告摄影_广告摄影公司_广告摄影图片_{{PAGESTR}}右视觉摄影机构',
		'keyword' => '广告摄影,广告摄影公司,广告摄影图片',
		'description' => '【右视觉摄影机构】右视觉广告摄影：为您展示广告摄影案例，广告摄影图片,并为广大客户提供专业广告摄影及商业广告拍摄服务',
    ],
    'sample-fashion' => [
		'title' => '服装摄影_服装拍摄_服装摄影公司_{{PAGESTR}}右视觉摄影机构',
		'keyword' => '服装摄影,服装摄影公司,服装摄影图片',
		'description' => '【右视觉摄影机构】右视觉服装摄影：为您展示服装摄影案例，服装拍摄图片,并为广大客户提供专业服装摄影、服装拍摄服务。',
    ],
    'sample-show' => [
		'title' => '{{INFONAME}}图片_{{INFONAME}}写真照片_{{SORTNAME}}_右视觉摄影机构',
		'keyword' => '{{INFONAME}}图片，{{INFONAME}}写真照片',
		'description' => '【右视觉摄影机构】为您整理与拍摄的，{{INFONAME}}图片_{{INFONAME}}写真照片，希望喜欢{{INFONAME}}的朋友与需要拍摄的朋友都可以联系我们！',
    ],
    'tag-list' => [
        'title' => '{{TAG}}摄影_{{TAG}}作品_{{TAG}}照片_{{PAGESTR}}右视觉摄影机构',
		'keyword' => '{{TAG}}摄影，{{TAG}}作品，{{TAG}}照片，右视觉摄影机构',
		'description' => '【右视觉摄影机构】右视觉摄影机构为您分享：右视觉拍摄过的{{TAG}}摄影，{{TAG}}作品，{{TAG}}照片等作品，如果喜欢的您，可以直接我们哦！',
    ],
    'search-list' => [
        'title' => '{{KEYWORD}}摄影_{{KEYWORD}}作品_{{KEYWORD}}照片_{{PAGESTR}}右视觉摄影机构',
		'keyword' => '{{KEYWORD}}摄影，{{KEYWORD}}作品，{{KEYWORD}}照片，右视觉摄影机构',
		'description' => '【右视觉摄影机构】右视觉摄影机构为您分享：右视觉拍摄过的{{KEYWORD}}摄影，{{KEYWORD}}作品，{{KEYWORD}}照片等作品，如果喜欢的您，可以直接我们哦！',
    ],
    'site-map' => [
        'title' => '网站地图-右视觉摄影机构',
        'keyword' => '网站地图',
        'description' => '网站地图',
    ],
];
