<?php 
return [
    'site-index' => [
        'title' => '右视觉美学馆_北京个人艺术写真_北京写真摄影_个人写真照_北京个人写真工作室',
        'keyword' => '右视觉美学馆，北京个人艺术写真，北京写真摄影，个人写真照，北京个人写真工作室',
        'description' => '【右视觉美学馆】-北京明星写真摄影机构，于2009年成立，旗下主营业务：个人艺术写真，婚纱摄影,个人写真,写真摄影,男士写真,肖像摄影, 个人写真照，全国客服热线：400-090-1916。',
    ],
    'aboutus-desc' => [
		'title' => '快速了解右视觉_右视觉美学馆',
		'keyword' => '快速了解右视觉',
		'description' => '【右视觉美学馆】右视觉美学馆于2009年成立，痴迷于“思想中的摄影”，专注于“灵魂透视法则”，在不断的突破与创新中打造视觉天下的高端摄影平台，以稳健步伐成为中国摄影行业的中坚力量。',
    ],
    'aboutus-company' => [
		'title' => '右视觉公司介绍_右视觉美学馆',
		'keyword' => '右视觉公司介绍',
		'description' => '右视觉为全国著名摄影机构，有国内顶尖的策划、摄影师、化妆师、服装、设计师团队，合作众多品牌和艺人，右视觉有数以百计的经典作品，几乎每天都有精品诞生，右视觉作品已经成为一种现象，通过各个途径广为流传，产生的作用不可限量。',
    ],
    'aboutus-contactus' => [
		'title' => '右视觉联系方式_右视觉联系电话_右视觉美学馆',
		'keyword' => '右视觉联系方式,右视觉联系电话,右视觉美学馆',
		'description' => '【右视觉美学馆】右视觉地址：北京市朝阳区高碑店文化新大街东辰艺术大厦D-03 全国统一服务热线：400-090-1916，座机：010-64325288，工作时间：周一至周六 9:30-19:00',
    ],
    'aboutus-joinus' => [
		'title' => '加入右视觉_右视觉美学馆',
		'keyword' => '加入右视觉',
		'description' => '【右视觉美学馆】如果你也有梦想，如果你也想享受与摄影，如果你想产生更大的价值，如果你对待事情从没有过妥协！',
    ],
    'aboutus-customer' => [
		'title' => '右视觉合作客户_右视觉美学馆',
		'keyword' => '右视觉合作客户',
		'description' => '【右视觉美学馆】包括可口可乐、联想、中国普天、同方、紫光、海美迪、丰田锐志、丰田普拉多、锐志翼神、奥林巴斯、CCTV、北京卫视、创维、瑞贝卡、sleek等。',
    ],
    'aboutus-star' => [
		'title' => '右视觉合作艺人_右视觉美学馆',
		'keyword' => '右视觉合作艺人',
		'description' => '【右视觉美学馆】右视觉为众多明星艺人拍过宣传片、专辑封面、广告等，这些包括：张信哲、吴镇宇、焦恩俊、杨恭如、刘惜君、黄海波、周海媚、王学兵、陈翔、魏晨、袁珊珊、张馨予、刘璇、何晟铭、MIC男团等。',
    ],
    'aboutus-guestbook' => [
		'title' => '右视觉留言_右视觉美学馆',
		'keyword' => '右视觉留言',
		'description' => '【右视觉美学馆】右视觉留言',
    ],
    'info-list' => [
        'title' => '婚纱摄影注意事项_个人写真优惠活动与技巧_{{PAGESTR}}右视觉美学馆',
        'keyword' => '婚纱摄影注意事项，个人写真优惠活动',
        'description' => '【右视觉美学馆】为您提供最新摄影优惠活动及婚纱摄影拍摄时需要注意的事项，个人写真优惠活动等相关摄影花絮。',
    ],
    'info-show' => [
		'title' => '{{INFONAME}}_右视觉美学馆',
		'keyword' => '{{INFONAME,右视觉美学馆',
		'description' => '【右视觉美学馆】{{INFONAME}}{{DESCRIPTION}}',
    ],
    'service-list' => [
		'title' => '个人写真摄影服务_婚纱摄影服务_明星艺人写真服务_右视觉美学馆',
		'keyword' => '个人写真摄影服务，婚纱摄影服务，明星艺人写真服务，右视觉美学馆',
        'description' => '【右视觉美学馆】为您提供个人写真摄影服务，高端婚纱摄影服务，及明星艺人定制写真摄影服务，，希望喜欢右视觉的朋友可以联系我们！',
    ],
    'service-show' => [
		'title' => '{{INFONAME}}_右视觉美学馆',
		'keyword' => '{{INFONAME}},右视觉美学馆',
		'description' => '【右视觉美学馆】{{INFONAME}}{{DESCRIPTION}}',
    ],
    'sample-star' => [
		'title' => '明星艺人摄影机构_演员见组照拍摄_{{PAGESTR}}右视觉美学馆',
		'keyword' => '明星艺人摄影机构，演员见组照拍摄，右视觉美学馆',
		'description' => '【右视觉美学馆】为您提供明星写真艺人摄影服务，演员见组照拍摄服务等。',
    ],
    'sample-people' => [
		'title' => '北京个人写真摄影作品_个性写真摄影工作室_{{PAGESTR}}右视觉美学馆',
		'keyword' => '北京个人写真摄影作品，个性写真摄影工作室，右视觉美学馆',
        'description' => '【右视觉美学馆】为您提供北京个人写真摄影服务与个人艺术照作品欣赏，做为北京最有个性写真的摄影工作室，希望喜欢右视觉的朋友可以联系我们！',
    ],
    'sample-wedding' => [
		'title' => '北京明星婚纱摄影机构_北京婚纱照_{{PAGESTR}}右视觉美学馆',
		'keyword' => '北京明星婚纱摄影机构，北京婚纱照，右视觉美学馆',
        'description' => '【右视觉美学馆】右视觉美学馆北京专业明星婚纱摄影机构，为您提供个性婚纱照，高端婚纱摄影，及高端定制婚纱照拍摄服务。',
    ],
    'sample-campus' => [
		'title' => '学生写真摄影_小清新写真摄影作品_{{PAGESTR}}右视觉美学馆',
		'keyword' => '学生写真摄影，小清新写真摄影作品，右视觉美学馆',
        'description' => '【右视觉美学馆】为您提供个性学生写真摄影，及校园志小清新写真摄影服务，希望喜欢您可以直接联系我们！',
    ],
    'sample-show' => [
		'title' => '{{INFONAME}}_摄影图片作品集_右视觉美学馆',
        'keyword' => '{{INFONAME}}，{{INFONAME}}摄影图片作品集',
		'description' => '【右视觉美学馆】{{INFONAME}}{{DESCRIPTION}}',
    ],
    'tag-list' => [
		'title' => '{{TAG}}摄影_{{TAG}}拍摄_{{TAG}}图片_{{PAGESTR}}右视觉美学馆',
		'keyword' => '{{TAG}}摄影，{{TAG}}拍摄，{{TAG}}图片，右视觉美学馆',
		'description' => '【右视觉美学馆】右视觉美学馆为您分享：右视觉拍摄过的{{TAG}}摄影，{{TAG}}拍摄，{{TAG}}图片等作品，如果喜欢的您，可以直接我们哦！',
    ],
    'search-list' => [
        'title' => '{{KEYWORD}}摄影_{{KEYWORD}}作品_{{KEYWORD}}照片_{{PAGESTR}}右视觉美学馆',
		'keyword' => '{{KEYWORD}}摄影，{{KEYWORD}}作品，{{KEYWORD}}照片，右视觉美学馆',
		'description' => '【右视觉美学馆】右视觉美学馆为您分享：右视觉拍摄过的{{KEYWORD}}摄影，{{KEYWORD}}作品，{{KEYWORD}}照片等作品，如果喜欢的您，可以直接我们哦！',
    ],
    'site-map' => [
        'title' => '网站地图-右视觉美学馆',
        'keyword' => '网站地图',
        'description' => '网站地图',
    ],
];
