<?php switch ($this->context->siteCode) { case 'eale': ?>
                <h3><strong>右视觉摄影机构简介</strong></h3>
                <p>右视觉摄影机构于2009年成立，痴迷于“思想中的摄影”，专注于“灵魂透视法则”，在不断的突破与创新中打造视觉天下的高端摄影平台，以稳健步伐成为中国摄影行业的中坚力量。</p>
                <p>
                    <br></p>
                <p>
                </p>
                <p>以镜头捕捉精彩，用影像透视灵魂。个体是自由的，自由是独特的，看得到的画面感动，领悟到的关乎个体的尊重、对艺术的执着。定格永恒，感悟于心，让远方近在咫尺，用专注诗化世界，一切源于「右视觉」。</p>
                <p>
                    <br></p>
                <p>
                </p>
                <p>右视觉位于艺术氛围浓郁的朝阳区高碑店文化园，文化部下属东辰名族艺术大厦内，占地面积500余平米。公司环境优美，艺术氛围浓厚，拥有数个影棚，全套英国保荣灯光系统，完善的配套设施。我们将以最舒适和最专业的环境，给您带来前所未有的全新视觉体验。刹那即永恒，右视觉与你共精彩！</p>
<?php break; case 'hstudio': ?>
<h3><strong>品牌介绍</strong></h3>
<p>韩涵STUDIO摄影机构是由中国实力派十佳化妆造型师韩涵老师创建的新锐婚纱摄影界MIX第一人。
并由中国最具权威的，国家级化妆评委，北京化工大学形象设计专业 特聘客座教授TONY老师任技术总监。
每一天我们都在不同的故事中度过，每一天也都在上演的不同的故事。
有人用文字记录人生，有人用画笔写意梦境，有人用诗歌谱写含蓄，有人用音乐表达思想。而就在韩涵STUDIO，我们选择用镜头来制造爱情的瞬间。
我们的店面不在街面上，您必须有足够的耐心找到我们；我们坚持只做精品；我们每天只服务一位客人，请务必守时守信；我们需要您放下骄傲，配合我们近乎严苛的审美偏好；我们不善言辞，坚持不重复别人，更不重复自己，我们只用照片说话。如果您了解“爱”的意思，那么你一定知道，我们所做一切，就是为了营造一个能够到达心灵的地方，给你最大限度的自由来抒写一段专属于你自己的故事。</p>

<h3><strong>品牌理念</strong></h3>
<p>
专致于各种人像摄影;商业摄影;婚纱摄影高级定制;国际化专业制作团队;缔造视觉艺术的顶尖潮流 在人人都能摄影的时代给您带来视觉智慧,时尚易逝,风格永存.
</p>
<h3><strong>Bramd Origin 全国十佳化妆造型师简介</strong></h3>
<p>
韩晓丽 （韩涵） 英文名字：Lily <br />
曾获奖项：<br />
荣获首届《今日人像》擂台总决赛优胜奖<br />
全国十佳化妆造型师<br />
09年CCTV时尚中国化妆大赛银手奖<br />
2011亚洲模特大赛评委<br />
中国首届电影电视化妆大赛冠军<br />
第三届亚太地区化妆造型大赛冠军<br />
作品发表：《vogue》，《时尚BAZAAR》，《今日人像》，《风尚志》，《瑞丽》， 《男人装》，《环球企业家》，《艾丝》《汽车自驾游》等
媒体访问： CCTV财经频道， 《vogue》杂志 合作艺人：孙燕姿、董卿、马艳丽、郭桦、韩红、苏有朋、那英、宋祖英、严当当、高圆圆、凤凰传奇、水木年华、孙悦，李冰冰、罗嘉良、陶欣然，春妮等等
地产客户： UHN 国际村 ， VANLAND MANSION 万城华府 ， 万科.水晶城 ， 万科.东丽湖 ， 耕天下， 朱雀门 ， 联想融科， LATTETOWN 理想的拿铁镇，BROWN STONE 褐石，运河岸上的院子，东方太阳城，万柳高尔夫，金碧湖畔， 星河湾
产品客户： 摩托罗拉，西门子，博朗电器，联想，海尔，三洋，青岛啤酒，大众汽车，福田汽车，东风标志，东风本田，广汽，起亚等
</p>
<?php break; case 'hsstudio': ?>
<h3><strong>形象照整体设计套餐 6800元</strong></h3>
<p>
京城第一原创空间 全面升级<br />
专业团队亲历为您打造 传世 经典 时尚的造型<br />
尊享明星高级定制服务，由经验丰富的摄影师团队，亲自为您量身定制一份适合您自己的拍摄方案。<br />
根据您与众不同的外在条件，选择不同的服饰、设计个性造型。
</p>
<h3><strong>团队简介：</strong></h3>
<p>
全国十佳化妆造型师韩涵老师<br />
团队一对一服务，全新奢华品牌礼服，服装师全程唯一陪同精心挑选<br />
整体造型2次，使用高档仿真饰品 假睫毛 假发 耳环 项链等免费使用<br />
服装部分区全场免费选
</p>
<h3><strong>拍摄数量：</strong></h3>
<p>
摄影师化妆师全程拍摄80张，刻盘赠送<br />
10张精修调色处理入册<br />
数码电脑光盘一张
</p>
<?php break; case 'shouxi': ?>
<p>北京首席摄影，它由2012年阿尔塔尼国际摄影展、2012年16届意大利四地巡回摄影展分别获入围奖的摄影师掌镜</p>
<p>我们的摄影师全部出自高等美术院校，具有扎实的专业基础和较高的艺术审美能力，每套照片的风格都会为客人量身定造。在整个拍摄过程中，我们会用心把握您的自身的气质，按照您的喜好，使您的照片自然唯美而并且个性独立。</p>
<p>每张照片都会由我们设计师后期精修，会花费大量的时间，绝无单调模式化的磨皮处理。而且对于后期像册的排版和设计，我们绝不套用现在市面上影楼相册模版，在风格的设计上会跟您深入沟通，保证每一本相册的设计风格和制作成品都是独一无二的。</p>
<?php break; default: ?>
<p>
<a href="http://www.hulianyingxiang.cn">互联影像(http://www.hulianyingxiang.cn)</a>，隶属于北京维纳亚科技有限公司，是国内第一家专注产品商业广告拍摄的口碑摄影平台。涵盖电器产品拍摄，服装画册摄影，美食菜谱摄影制作，汽车广告摄影，地产广告宣传片拍摄等几大门类，集中了各个领域的精英摄影团队与摄影机构。给广大服务商家提供专业高效、高品质的影像输出服务。
</p>
<p>
互联影像是由几个不同领域的大咖创办，他们分别来自国际一线的商业广告摄影圈和资深的互联网营销团队人员组成。所以互联影像一开始就是通过互联网的基因加摄影的全新合作模式，把线上和线下完美整合，把优势资源集中整合，服务商家。并通过互联网的优势简化以往繁杂的拍摄流程，让商家轻松的找到自己想要的高品质摄影服务。我们通过专业的沟通和完整的方案，让合作商家简简单单就能得到高效满意的服务。
</p>
<p>
我们相信：互联一定能改变影像！
</p>
<p>
已经服务过的公司品牌：奔驰 宝马 奥迪 雷克萨斯 一汽大众 上海大众 北汽 联想 海尔 美的 西门子 万科 华润 金地 远洋 中粮 吉野家 DQ……
</p>
<?php } ?>
