<?php switch ($this->context->siteCode) { case 'eale': ?>
                <h3><strong>右视觉摄影机构简介</strong></h3>
                <p>右视觉摄影机构于2009年成立，痴迷于“思想中的摄影”，专注于“灵魂透视法则”，在不断的突破与创新中打造视觉天下的高端摄影平台，以稳健步伐成为中国摄影行业的中坚力量。</p>
                <p>
                    <br></p>
                <p>
                </p>
                <p>以镜头捕捉精彩，用影像透视灵魂。个体是自由的，自由是独特的，看得到的画面感动，领悟到的关乎个体的尊重、对艺术的执着。定格永恒，感悟于心，让远方近在咫尺，用专注诗化世界，一切源于「右视觉」。</p>
                <p>
                    <br></p>
                <p>
                </p>
                <p>右视觉位于艺术氛围浓郁的朝阳区高碑店文化园，文化部下属东辰名族艺术大厦内，占地面积500余平米。公司环境优美，艺术氛围浓厚，拥有数个影棚，全套英国保荣灯光系统，完善的配套设施。我们将以最舒适和最专业的环境，给您带来前所未有的全新视觉体验。刹那即永恒，右视觉与你共精彩！</p>
<?php break; case 'hstudio': ?>
<h3><strong>形象照整体设计套餐 6800元</strong></h3>
<p>
京城第一原创空间 全面升级<br />
专业团队亲历为您打造 传世 经典 时尚的造型<br />
尊享明星高级定制服务，由经验丰富的摄影师团队，亲自为您量身定制一份适合您自己的拍摄方案。<br />
根据您与众不同的外在条件，选择不同的服饰、设计个性造型。
</p>
<h3><strong>团队简介：</strong></h3>
<p>
全国十佳化妆造型师韩涵老师<br />
团队一对一服务，全新奢华品牌礼服，服装师全程唯一陪同精心挑选<br />
整体造型2次，使用高档仿真饰品 假睫毛 假发 耳环 项链等免费使用<br />
服装部分区全场免费选
</p>
<h3><strong>拍摄数量：</strong></h3>
<p>
摄影师化妆师全程拍摄80张，刻盘赠送<br />
10张精修调色处理入册<br />
数码电脑光盘一张
</p>
<?php break; default: ?>
<p>
<a href="http://www.hulianyingxiang.cn">互联影像(http://www.hulianyingxiang.cn)</a>，隶属于北京维纳亚科技有限公司，是国内第一家专注产品商业广告拍摄的口碑摄影平台。涵盖电器产品拍摄，服装画册摄影，美食菜谱摄影制作，汽车广告摄影，地产广告宣传片拍摄等几大门类，集中了各个领域的精英摄影团队与摄影机构。给广大服务商家提供专业高效、高品质的影像输出服务。
</p>
<p>
互联影像是由几个不同领域的大咖创办，他们分别来自国际一线的商业广告摄影圈和资深的互联网营销团队人员组成。所以互联影像一开始就是通过互联网的基因加摄影的全新合作模式，把线上和线下完美整合，把优势资源集中整合，服务商家。并通过互联网的优势简化以往繁杂的拍摄流程，让商家轻松的找到自己想要的高品质摄影服务。我们通过专业的沟通和完整的方案，让合作商家简简单单就能得到高效满意的服务。
</p>
<p>
我们相信：互联一定能改变影像！
</p>
<p>
已经服务过的公司品牌：奔驰 宝马 奥迪 雷克萨斯 一汽大众 上海大众 北汽 联想 海尔 美的 西门子 万科 华润 金地 远洋 中粮 吉野家 DQ……
</p>
<?php } ?>
