<?php
return [
    'shoot' => [
        'name' => '互联影像',
        'icp' => '京ICP备17003882号-6',
        'sort' => ['auto', 'elec', 'fashion', 'still', 'cate'],
        'title' => '产品摄影_静物摄影_美食摄影_服装摄影_北京互联影像商业广告摄影网站',
        'keyword' => '互联影像,产品摄影 ,静物摄影,美食摄影,服装摄影',
        'description' => '【互联影像——(通过互联改变影像)】：立志成为中国口碑最好的互联网摄影服务平台。我们专注于产品摄影、美食摄影、静物摄影、服装拍摄、电子数码、地产建筑、汽车、家具、商业广告等产品拍摄……是一个聚集成2B2C的商业广告摄影为主的网站平台。',
    ],
    'eale' => [
        'name' => '右视觉',
        'icp' => '',
		'address' => '北京市朝阳区高碑店文化新大街东辰民族艺术大厦D座-03右视觉',
        'sort' => ['commercial', 'fashion', 'star', 'people'],
        //'sort' => ['auto', 'elec', 'fashion', 'still', 'cate'],
        'title' => '右视觉摄影官网_北京个人艺术写真_北京写真摄影_个人写真照_北京个人写真工作室',
        'keyword' => '北京个人写真摄影工作室, 北京个人艺术写真，北京写真摄影，个人写真照，北京个人写真,右视觉摄影,右视觉摄影工作室,右视觉官网',
        'description' => '【右视觉官网】-北京明星写真摄影机构，于2009年成立，旗下主营业务：明星写真,个人艺术写真，,个人写真,写真摄影,男士写真,肖像摄影, 个人写真照，全国客服热线：400-090-1916。',
    ],
    'hstudio' => [
        'name' => '韩涵摄影',
		'sort' => ['commercial', 'portrait', 'wedding', 'auto'],
        'icp' => '',
        'address' => '北京市朝阳区百子湾路苹果社区北区二十二院艺术街6号楼地下一层B3-5',
		'title' => '北京个人写真-北京写真艺术照-北京写真摄影工作室【韩涵摄影】',
		'keyword' => '韩涵摄影',
		'description' => '在北京拍摄个人写真一般哪家好？韩涵摄影做为北京专业个人写真摄影工作室，已服务北京个人写真客户1980多人，同时也是行业回头客户最多的写真摄影工作室之一。',
    ],
    'hgvisual' => [
        'name' => '红格',
		'sort' => ['commercial', 'portrait', 'wedding', 'auto'],
        'icp' => '',
        'title' => '',
        'keyword' => '',
        'description' => '',
    ],
];
