<?php
return [
    'shoot' => [
        'name' => '互联影像',
        'icp' => '京ICP备17003882号-6',
        'sort' => ['auto', 'elec', 'fashion', 'still', 'cate'],
        'title' => '产品摄影_静物摄影_美食摄影_服装摄影_北京互联影像商业广告摄影网站',
        'keyword' => '互联影像,产品摄影 ,静物摄影,美食摄影,服装摄影',
        'description' => '【互联影像——(通过互联改变影像)】：立志成为中国口碑最好的互联网摄影服务平台。我们专注于产品摄影、美食摄影、静物摄影、服装拍摄、电子数码、地产建筑、汽车、家具、商业广告等产品拍摄……是一个聚集成2B2C的商业广告摄影为主的网站平台。',
    ],
    'eale' => [
        'name' => '右视觉',
        'icp' => '',
        //'sort' => ['commercial', 'fashion', 'star', 'people'],
        'sort' => ['auto', 'elec', 'fashion', 'still', 'cate'],
        'title' => '右视觉摄影官网_北京个人艺术写真_北京写真摄影_个人写真照_北京个人写真工作室',
        'keyword' => '北京个人写真摄影工作室, 北京个人艺术写真，北京写真摄影，个人写真照，北京个人写真,右视觉摄影,右视觉摄影工作室,右视觉官网',
        'description' => '【右视觉官网】-北京明星写真摄影机构，于2009年成立，旗下主营业务：明星写真,个人艺术写真，,个人写真,写真摄影,男士写真,肖像摄影, 个人写真照，全国客服热线：400-090-1916。',
    ],
    'hstudio' => [
        'name' => '',
        'icp' => '',
        'title' => '',
        'keyword' => '',
        'description' => '',
    ],
];
