<?php
return [
	'mg' => [
		'name' => '玫瑰',
		'id' => 38,
		'page' => 2,
	],
	'bh' => [
		'name' => '百合',
		'id' => 39,
	],
	'knx' => [
		'name' => '康乃馨',
		'id' => 41,
	],
	'yjg' => [
		'name' => '洋桔梗',
		'id' => 138,
	],
	'fzj' => [
		'name' => '非洲菊',
		'id' => 47,
	],
	'phc' => [
		'name' => '配花材',
		'id' => 46,
		'page' => 3,
	],
	'pycqy' => [
		'name' => '配叶材切叶',
		'id' => 40,
		'page' => 2,
	],
	'hqxhxq' => [
		'name' => '婚庆鲜花绣球',
		'id' => 140,
	],
	'hdlph' => [
		'name' => '蝴蝶兰盆花',
		'id' => 133,
	],
	'dhhlph' => [
		'name' => '大花蕙兰盆花',
		'id' => 134,
	],
	/*'xphxhpz' => [
		'name' => '小盆花鲜花盆栽',
		'id' => ,
	],
	'bxh' => [
		'name' => '保鲜花（香皂花)',
		'id' => ,
	],*/
];
