<?php
Yii::$app->params['tdkInfos'] = [
    'title' => '合作须知_装修公司CPA服务商【300/条】-维纳亚营销公司',
    'description' => '维纳亚是一家精准营销服务提供商，目前主要做装修行业cpa服务,北京cpa:300元/条；外地城市cpa:200元/条。',
    'keyword' => '精准营销定制,装修公司CPA服务商',
];
$this->params['currentElem'] = 'ask';
?>
<div class="captcha-banner">
    <div class="row site-width">
        <div class="small-12 columns">
            <h1>合作须知</h1>
            <h2>国内首家专注装修建材企业CPA效果营销服务商</h2>
            <div class="sub">
            <?= $this->render('@merchant/views/_banner-button'); ?>
            </div>
        </div>
    </div>
</div>
<section class="doc-main">
    <div class="row doc-width" data-equalizer="">
        <div class="small-12 medium-2 large-2 columns doc-side" data-equalizer-watch="" style="height: 1118px;"></div>
        <div class="small-12 medium-10 large-10 columns doc-wrapper" data-equalizer-watch="" style="height: 1118px;">
            <div class="title">
                <h3>合作须知</h3>
                <h5>本文内容有点长，为了保证您对我们的了解并与之更好的合作，请您花点时间慢慢阅读，后续会动态更新。</h5>
            </div>
            <div class="dom-content">
            <p><strong>问：如何登陆使用你们的商家系统？为什么我没有找到注册的地方？</strong><br />
            答：目前商家系统由于是分角色管理的，包含普通用户，设计师用户，客服用户，sem分析监控系统。所以目前不提供注册功能，只有合作后的客户，我们会提供相应权限的帐号密码以方便合作商家监控与优化跟踪调整。</p><br />
            <p>答：目前商家系统用户角色主要有客服，设计师，sem分析师，管理员。涉及到的操作有业主信息的管理和维护，客服和设计师的回访操作，客服和设计师的CPI报表，sem投放数据统计等操作，而这些操作都是针对合作客户的，所以目前暂时不开放注册功能。只有合作后的客户，我们会提供相应权限的帐号密码以方便合作商家监控与优化跟踪调整。</p><br />
            <p><strong>问：你们是谁？你们能提供什么服务？</strong><br />
            答：我们是谁？我们是北京维纳亚科技有限公司——国内首家以cpa精准营销解决方案的服务商。目前我们提供：CPA服务、竞价托管＋效果保证、网站SEO＋流量承诺、企业定制等相关多对一效果服务商。</p><br />
            <p><strong>问：你们的优势是什么？</strong><br />
            答：帮助企业在原有获客成本上降低30%-50%推广费用，深度解决企业精准营销的难题，我们团队积累了9年的行业经验与上市装企平台操盘经历，服务过累积过亿消费金额的装修建材公司，同时积累了多年的装修家居建材行业大数据+自身团队研发的sem分析监控系统，为合作企业打造全方位的精准营销服务。我们提供的不仅仅是降低企业推广成本，同时还帮企业提升推广精度，做到真正让企业ROI提升５０％。</p><br />
            <p><strong>问：你们是服务全国的吗？我是长沙的商家怎么样与你们合作？</strong><br />
            答：目前我们的服务范围是针对全国所有装企建材商家的，只要您有合作意向欢迎随时联系我们客服。</p><br />
            <p><strong>问：与你们合作的优势是什么？</strong><br />
            答：我们是国内首家以cpa效果营销推广的服务商，合作时可以在合作合同中承诺合作推广效果条款，如达不到承诺效果，我们无偿补偿相应承诺，我们之所以敢如此承诺，是因为我们在装修建材领域有过多年的服务经验与装修家居大数据的积累，并有全职服务过装修建材圈内上市公司平台与年广告消费上亿绩客户的操盘经验。</p><br />
            <p><strong>问：我们自己已有团队，还可以与你们合作吗？</strong><br />
            答：完全可以的，不冲突，同时由于使用了我们提供的系统以及我们操作的整体思路方法，也会对您自身团队的技能推广水平有相应的加强与提升，目前有多家合作商家通过与我们合作和我们提供的数据商家系统提高了自身团队的营销推广水平。</p><br />
            <p><strong>问：与你们合作如何保证我们的长期利益？</strong><br />
            答：这个您完全不用考虑，我们可以签订一定期限协议或长期合作协议，并附加违约陪偿协议来保证您公司的合作利益。</p><br />
            <p><strong>问：你们低本这么低，数据是否是一对一的？是不是数据会重复售卖给好几家？</strong><br />
            答：我们推广成本低是因为有积累了9年的行业经验并服务过累积上亿金额消费的装修建材平台经历，加装修家居行业的大数据积累与自身团队的sem监控优化系统来自动控制高消费词的暂停，高转化词的排名提升与增添，从而降低cpa的成本，同时为了保证双方的利益与长远的合作发展，公司严禁任何人出售与重复售卖数据行为，我们所有数据都一对一的，不会有第三人或第三方知道，并可签证双方保密协议，请您放心合作。</p><br />
            <p><strong>问：我是二线城市的商家，能做你们家的独家推广包断吗？</strong><br />
            答：可以的，除一线城市外，二三线城市只要达到我们制定的框架任务即可（温馨提醒：如有需要做地区独家包断的客户，一定要赶早。），如当地已有商家合作，则无法做到独家包断，希望您能理解，我们也是为了保证合作商机的利益。</p><br />
            <p><strong>问：与你们合作，我们需要注意什么？能否提供发票？</strong><br />
            答：由于目前有公司与个人冒称公司职员要求客户打款的，所以打款支付时只能支付到公司帐指定合同内的相关帐户，需要重点注意，向指定外帐户打款的商家，公司不承担任何责任。如需要开票的商家客户，需要额外多加6个点的税费，希望理解。</p><br />
            <p><strong>问：能否与你们签订相关保密协议？因为我们不想让别人知道我们的推广是外包？</strong><br />
            答：一般相应公司机密与帐户数据等我们合作的常规合同中有相关保密协议条款的如：“双方应严格保守在合作过程中所了解的对方的商业及技术机密，否则应对因此造成的损失承担相关赔偿和刑事责任。”，如您有特殊保密需求如：不能对外宣传与我们合作或在我们网站与媒体上把您的品牌当案例展示宣传时等等，需要向我们额外支付相应保密费用，（保费用按年预付，费用为每年：１２０００元整。不包含在服务费内）我们不建议您签订此相关条款，第一：需要增加您额外的费用；第二：对于咱们双方来说都是一个相互宣传与提升品牌力的事，可以更好的做到在行业内宣传与展示。</p><br />
            <p><strong>问：为什么在你们官网上看到的合作商家比较少？</strong><br />
            答：因为有很大一部分商家，与我们签证了相关保密协议不能对外宣传，所以我们没有在合作案例中展示，希望您能理解与体谅。</p><br />

            <p><strong>问：你们与别的派单平台提供的数据有什么差别吗？</strong><br />
            答：我们与别的派单平台是有本质区别的，比如什么：XX兔，XX家，因为他们是装修平台，而我们是专门给装企做效果推广的服务商，同时也是目前国内唯一一家能以效果承诺为服务的广告服务商。而公司目标是一切以合作商家利益为重心，同时我们提供的数据是一对一的，而平台提供的数据是多对一的，从而增加了数据的竞争性，另外最主要的，他们推广时主打的是自有平台，而我们主打与推广的都是您自己的品牌从而更好的来提升您品牌曝光量与后续转单率的提升，目前已有多家合作商家 从别的平台买单而转向与我们合作了，因为他们通过一段时间的数据投入产出比，后发现，我们的最终签单成本要优于别的平台与公司。并且对我们的反馈还不错，呵呵……我们自己说好不行，圈子只有这么大，大家可以相互打听下维纳亚推广效果。</p><br />


            <p><strong>问：我们推广的成本也是控制在100以内，为什么要找你们？</strong><br />
            答：在沟通与实践中发现有部分商家的推广成本确实控制的还不错，不过大多商家低成本的数据来源都是来自DSP等信息流渠道，他们自己的SEM方面推广的成本还是蛮高的，他们大多数手下操作人员，都是给老板与高管报的平均成本，而没有去考核最终的数据质量，如果具体分析过数据的商家大家都知道，这部分来的数据质量相对来说都是比较差的，不像搜索来的精准，我们曾听圈内一个负责人说他们当初做今日头条的一个CPA成本在56元左右，每天报名数据很多，结果在第二个月做总结分析统计发现，花费了20万才成交一个有意向量房的客户，这个代价真是蛮大的，不知道目前大多商家有没有注意这点，而为什么要找我们，是因为我们所说的与承诺的都是SEM与搜索引擎来的精准流量报名的成本 ，而不是DSP与信息流来的成本。所以大家想想同样价格的数据，不同渠道的数据质量能有可比性吗？这就是目前大多商家选择维纳亚合作的理由。</p><br />
            <p><strong>问：你们竞价托管是怎么收费的？</strong><br />
            答：详情可以见合作合同，里面有相应条款与收费方式。。</p><br />
            <p><strong>问：你们竞价托管服务费收费有点高？能便宜与按月支付吗？</strong><br />
            答：关于费用收费高的问题，这个您要去恒量下投入产出比价值，因为我们能帮您省下的费用，要远远高于您给我们的服务费用，您也知道SEM的费用如果在操作中稍微用点心一个A的成本就能省下40%到50%的成本 ，如果一个月下来，省下的成本的您自己就可想而知了，举例说明：某商家每天推广消费费用10000万，每天获得的客户A为25个，CPA的单户成本将为400元每条，而经过我们优化调整后：每天只需要推广消费费用5000元，就能达到每天获得的A为25个，CPA的单户成本将下降为200元，合作后相当于每天就能省下来5000元广告费用，按一个月来说每天省5000X30天=每月就能省下来150000元，而您只用给我们30000元，您自己还有多省下120000元，这样您还觉得我们的收费高吗？关于常有商家和我们说能不能便宜或月支付费用，我们在这里统一声明所有的一切都按合同执行，都是一口价不存在便宜与按月付费讨价还价事项，都是统一按季收费或想优惠的可以选择按年付费（年付费用户可以优惠二个月的服务费用）。</p><br />

            <p><strong>问：你们的数据质量有保证吗？</strong><br />
            答：所以能保证的都会在合同中体现，请关注相关合作协议合同。</p><br />

            <p><strong>问：能使用你们的数据监控系统与分析软件吗？</strong><br />
            答：目前不对普通商家提供数据监控系统与分析软件，只针对部分按年付费的大客户与签订长期合作协议客户开放。部分想了解详情与学习的商家可以关注官方微信号 zxjcjjq，了解最新动态。</p><br />
            <p><strong>问：你们做培训与招学员吗？</strong><br />
            答：关于微信与qq上有很多咨询培训与学徒的事，在这统一回答下，目前只针对已合作商家进行相关付费培训，暂不对外提供相关培训，了解相关动态可以关注官方微信号 zxjcjjq。对于想学的学员学徒可以联系客服申请免费学员进行报名，学期为6个月到半年，公司不提供食宿与相关费用，需学员自理。</p><br />
            <p><strong>问：为什么你们sem的合作商家可以每个地区合作5家？而seo与整合营销只能合作3家？</strong><br />
            答：我们定位原则：是SEM同行客户同地区控制在5家左右，SEO控制在3家左右，同时并不是所有客户都能有机会合作，我们只服务有口碑与有潜力成为行业领袖的商家客户，另外关于sem与seo我相信大家都有了解，因为SEM的服务可以通过我们开发的系统来跨平台操作优化调整。相对于SEO来说工作量要大得多，诊断分析-到产品市场定位-到PRD撰写等，为了做到对合作商家的服务质量保证，所以我们对行业与地区做了一定的限量控制，希望有潜力的合作商家如要合作尽早，让咱们一起携手共创辉煌。</p><br />
            </div>
        </div>
    </div>
</section>
