<?php
return array (
  'gzsj' => 
  array (
    'parent' => '',
    'name' => '公装设计',
    'title' => '工装设计_公装设计_办公楼装修设计-兔班长装修问答',
    'keyword' => '工装设计,公装设计,办公楼装修设计',
    'description' => '兔班长装修问答平台公装设计栏目为业主提供公装设计，办公楼装修设计等疑问；是装修行业知识最全面内容最丰富的装修问答。',
  ),
  'zmd' => 
  array (
    'parent' => '公装设计',
    'name' => '专卖店',
    'title' => '专卖店设计_专卖店装修公司_专卖店装修设计-兔班长装修问答',
    'keyword' => '专卖店,专卖店装修公司,专卖店装修设计',
    'description' => '兔班长装修问答平台专卖店栏目为业主提供专卖店装修公司，专卖店装修设计等疑问；是装修行业知识最全面内容最丰富的装修问答。',
  ),
  'xxjs' => 
  array (
    'parent' => '公装设计',
    'name' => '休闲健身',
    'title' => '休闲健身房设计_休闲健身房装修公司_休闲健身房装修设计-兔班长装修问答',
    'keyword' => '休闲健身房,休闲健身房装修公司,休闲健身房装修设计',
    'description' => '兔班长装修问答平台休闲健身房栏目为业主提供休闲健身房装修公司，休闲健身房装修设计等疑问；是装修行业知识最全面内容最丰富的装修问答。',
  ),
  'hzjc' => 
  array (
    'parent' => '公装设计',
    'name' => '会展剧场',
    'title' => '会展剧场设计_会展剧场装修公司_会展剧场装修设计-兔班长装修问答',
    'keyword' => '会展剧场,会展剧场装修公司,会展剧场装修设计',
    'description' => '兔班长装修问答平台会展剧场栏目为业主提供会展剧场装修公司，会展剧场装修设计等疑问；是装修行业知识最全面内容最丰富的装修问答。',
  ),
  'tycg' => 
  array (
    'parent' => '公装设计',
    'name' => '体育场馆',
    'title' => '体育场馆设计_体育场馆装修公司_体育场馆装修设计-兔班长装修问答',
    'keyword' => '体育场馆,体育场馆装修公司,体育场馆装修设计',
    'description' => '兔班长装修问答平台体育场馆栏目为业主提供体育场馆装修公司，体育场馆装修设计等疑问；是装修行业知识最全面内容最丰富的装修问答。',
  ),
  'gygc' => 
  array (
    'parent' => '公装设计',
    'name' => '公园广场',
    'title' => '公园广场设计_公园广场装修公司_公园广场装修设计-兔班长装修问答',
    'keyword' => '公园广场,公园广场装修公司,公园广场装修设计',
    'description' => '兔班长装修问答平台公园广场栏目为业主提供公园广场装修公司，公园广场装修设计等疑问；是装修行业知识最全面内容最丰富的装修问答。',
  ),
  'qtgz' => 
  array (
    'parent' => '公装设计',
    'name' => '其他',
    'title' => '公共建筑装饰装修设计_公共建筑装饰装修装修公司_公共建筑装饰装修装修设计-兔班长装修问答',
    'keyword' => '公共建筑装饰装修,公共建筑装饰装修装修公司,公共建筑装饰装修装修设计',
    'description' => '兔班长装修问答平台公共建筑装饰装修栏目为业主提供公共建筑装饰装修装修公司，公共建筑装饰装修装修设计等疑问；是装修行业知识最全面内容最丰富的装修问答。',
  ),
  'bggc' => 
  array (
    'parent' => '公装设计',
    'name' => '办公/工厂',
    'title' => '办公/工厂设计_办公/工厂装修公司_办公/工厂装修设计-兔班长装修问答',
    'keyword' => '办公/工厂,办公/工厂装修公司,办公/工厂装修设计',
    'description' => '兔班长装修问答平台办公/工厂栏目为业主提供办公/工厂装修公司，办公/工厂装修设计等疑问；是装修行业知识最全面内容最丰富的装修问答。',
  ),
  'bwg' => 
  array (
    'parent' => '公装设计',
    'name' => '博物馆',
    'title' => '博物馆装修设计_博物馆装修公司报价_博物馆装修难点-兔班长装修问答',
    'keyword' => '博物馆装修设计,博物馆装修公司报价,博物馆装修难点',
    'description' => '兔班长装修问答平台博物馆栏目为业主提供博物馆装修设计，博物馆装修公司报价，博物馆装修难点等疑问；是装修行业知识最全面内容最丰富的装修问答。',
  ),
  'sc' => 
  array (
    'parent' => '公装设计',
    'name' => '商场',
    'title' => '商场装修设计_商场装修公司报价_商场装修难点-兔班长装修问答',
    'keyword' => '商场装修设计,商场装修公司报价,商场装修难点',
    'description' => '兔班长装修问答平台商场栏目为业主提供商场装修设计，商场装修公司报价，商场装修难点等疑问；是装修行业知识最全面内容最丰富的装修问答。',
  ),
  'scmc' => 
  array (
    'parent' => '公装设计',
    'name' => '商超卖场',
    'title' => '超市装修设计_超市装修公司报价_超市装修难点-兔班长装修问答',
    'keyword' => '超市装修设计,超市装修公司报价,超市装修难点',
    'description' => '兔班长装修问答平台超市栏目为业主提供超市装修设计，超市装修公司报价，超市装修难点等疑问；是装修行业知识最全面内容最丰富的装修问答。',
  ),
  'ylhs' => 
  array (
    'parent' => '公装设计',
    'name' => '园林会所',
    'title' => '园林会所装修设计_园林会所装修公司报价_园林会所装修难点-兔班长装修问答',
    'keyword' => '园林会所装修设计,园林会所装修公司报价,园林会所装修难点',
    'description' => '兔班长装修问答平台园林会所栏目为业主提供园林会所装修设计，园林会所装修公司报价，园林会所装修难点等疑问；是装修行业知识最全面内容最丰富的装修问答。',
  ),
  'tsg' => 
  array (
    'parent' => '公装设计',
    'name' => '图书馆',
    'title' => '图书馆装修设计_图书馆装修公司报价_图书馆装修难点-兔班长装修问答',
    'keyword' => '图书馆装修设计,图书馆装修公司报价,图书馆装修难点',
    'description' => '兔班长装修问答平台图书馆栏目为业主提供图书馆装修设计，图书馆装修公司报价，图书馆装修难点等疑问；是装修行业知识最全面内容最丰富的装修问答。',
  ),
  'xxyy' => 
  array (
    'parent' => '公装设计',
    'name' => '学校/医院',
    'title' => '学校/医院装修设计_学校/医院装修公司报价_学校/医院装修难点-兔班长装修问答',
    'keyword' => '学校/医院装修设计,学校/医院装修公司报价,学校/医院装修难点',
    'description' => '兔班长装修问答平台学校/医院栏目为业主提供学校/医院装修设计，学校/医院装修公司报价，学校/医院装修难点等疑问；是装修行业知识最全面内容最丰富的装修问答。',
  ),
  'jcccz' => 
  array (
    'parent' => '公装设计',
    'name' => '机场车船站',
    'title' => '机场装修设计_机场装修公司报价_机场装修难点-兔班长装修问答',
    'keyword' => '机场装修设计,机场装修公司报价,机场装修难点',
    'description' => '兔班长装修问答平台机场栏目为业主提供机场装修设计，机场装修公司报价，机场装修难点等疑问；是装修行业知识最全面内容最丰富的装修问答。',
  ),
  'lpfc' => 
  array (
    'parent' => '公装设计',
    'name' => '楼盘房产',
    'title' => '楼盘装修设计_小区装修公司报价_房产装修风格-兔班长装修问答',
    'keyword' => '楼盘装修设计,小区装修公司报价,房产装修风格',
    'description' => '兔班长装修问答平台楼盘房产栏目为业主提供楼盘装修设计，小区装修公司报价，房产装修风格难点等疑问；是装修行业知识最全面内容最丰富的装修问答。
',
  ),
  'gwdt' => 
  array (
    'parent' => '公装设计',
    'name' => '歌舞迪厅',
    'title' => '歌厅装修设计_迪厅装修公司报价_舞厅装修风格-兔班长装修问答',
    'keyword' => '歌厅装修设计,迪厅装修公司报价,舞厅装修风格',
    'description' => '兔班长装修问答平台楼盘房产栏目为用户提供歌舞迪厅提供歌厅装修设计，迪厅装修公司报价，舞厅装修风格等疑问；是装修行业知识最全面内容最丰富的装修问答。',
  ),
  'jdbgkf' => 
  array (
    'parent' => '公装设计',
    'name' => '酒店宾馆/客房',
    'title' => '酒店装修设计_宾馆装修公司报价_客房装修风格-兔班长装修问答',
    'keyword' => '酒店装修设计,宾馆装修公司报价,客房装修风格',
    'description' => '兔班长装修问答平台酒店宾馆/客房栏目为用户提供酒店装修设计，宾馆装修公司报价，客房装修风格等疑问；是装修行业知识最全面内容最丰富的装修问答。',
  ),
  'cyjb' => 
  array (
    'parent' => '公装设计',
    'name' => '餐饮酒吧',
    'title' => '餐饮装修设计_酒吧装修公司报价_餐厅装修风格-兔班长装修问答',
    'keyword' => '餐饮装修设计,酒吧装修公司报价,餐厅装修风格',
    'description' => '兔班长装修问答平台餐饮酒吧栏目为用户提供餐饮装修设计，酒吧装修公司报价，餐厅装修风格等疑问；是装修行业知识最全面内容最丰富的装修问答。',
  ),
  'jjcp' => 
  array (
    'parent' => '',
    'name' => '家居产品',
    'title' => '家居产品设计_家居产品分类_家居产品品牌-兔班长装修问答',
    'keyword' => '家居产品设计,家居产品分类,家居产品品牌',
    'description' => '兔班长装修问答平台家居产品栏目为用户提供家居产品设计,家居产品分类,家居产品品牌等疑问；是装修行业知识最全面内容最丰富的装修问答。',
  ),
  'etjjyp' => 
  array (
    'parent' => '家居产品',
    'name' => '儿童家具/用品',
    'title' => '儿童家具品牌_儿童家具十大排名_儿童家具哪个牌子好-兔班长装修问答',
    'keyword' => '儿童家具品牌,儿童家具十大排名,儿童家具哪个牌子好',
    'description' => '提供儿童家具,儿童家具图片,儿童家具尺寸,儿童家具价格等产品信息给各位消费者,了解更多关于儿童家具报价,儿童家具品牌等相关信息请关注兔班长；兔班长问答频道是装修行业知识最全面内容最丰富的装修问答。',
  ),
  'qtjj' => 
  array (
    'parent' => '家居产品',
    'name' => '其他',
   'title' => '家居产品有哪些_家居产品分类_家居产品设计-兔班长装修问答',
    'keyword' => '家居产品有哪些,家居产品分类,家居产品设计',
    'description' => '兔班长装修问答平台家居产品栏目为用户提供家居产品有哪些，家居产品分类，家居产品设计等疑问；是装修行业知识最全面内容最丰富的装修问答。',
  ),
  'qtfs' => 
  array (
    'parent' => '家居产品',
    'name' => '其他风水',
    'title' => '家居风水_家居风水知识_家居风水图解_家居风水摆设/宜忌-兔班长装修网',
    'keyword' => '家居风水,家居风水知识,家居风水图解,家居风水摆设',
    'description' => '兔班长家居风水频道专业提供:家居风水知识,家居风水布局,风水摆设,风水卧室,风水宜忌,风水化解,风水运程,破解家居风水等信息！',
  ),
  'bx' => 
  array (
    'parent' => '家居产品',
    'name' => '冰箱',
    'title' => '冰箱品牌_冰箱十大品牌排名_冰箱哪个牌子好-兔班长装修问答',
    'keyword' => '冰箱品牌,冰箱十大品牌排名,冰箱哪个牌子好',
    'description' => '提供冰箱,冰箱图片,冰箱尺寸,冰箱价格等产品信息给各位消费者,了解更多关于冰箱报价,冰箱品牌等相关信息请关注兔班长；兔班长问答频道是装修行业知识最全面内容最丰富的装修问答。',
  ),
  'wyjj' => 
  array (
    'parent' => '家居产品',
    'name' => '卫浴洁具',
    'title' => '卫浴品牌排行_卫浴十大知名品牌_洁具哪个牌子好-兔班长装修问答',
    'keyword' => '卫浴品牌排行,卫浴十大知名品牌,卫浴哪个牌子好',
    'description' => '提供卫浴洁具,卫浴图片,卫浴尺寸,卫浴价格等产品信息给各位消费者,了解更多关于卫浴报价,卫浴品牌等相关信息请关注兔班长；兔班长问答频道是装修行业知识最全面内容最丰富的装修问答。',
  ),
  'cwyj' => 
  array (
    'parent' => '家居产品',
    'name' => '厨卫用具',
    'title' => '厨卫用具品牌排行_厨卫用具十大知名品牌_厨卫用具哪个牌子好_厨卫用具有呢些-兔班长装修问答',
    'keyword' => '厨卫用具品牌排行,厨卫用具十大知名品牌,厨卫用具哪个牌子好',
    'description' => '提供厨卫用具,厨卫用具图片,厨卫用具尺寸,厨卫用具价格等产品信息给各位消费者,了解更多关于厨卫用具报价,厨卫用具品牌等相关信息请关注兔班长；兔班长问答频道是装修行业知识最全面内容最丰富的装修问答。',
  ),
  'cwdq' => 
  array (
    'parent' => '家居产品',
    'name' => '厨卫电器',
    'title' => '厨卫电器品牌排行榜_厨卫电器十大知名品牌_厨卫电器哪个牌子好-兔班长装修问答',
    'keyword' => '厨卫电器品牌排行,厨卫电器十大知名品牌,厨卫电器哪个牌子好',
    'description' => '提供厨卫电器,厨卫电器图片,厨卫电器尺寸,厨卫电器价格等产品信息给各位消费者,了解更多关于厨卫电器报价,厨卫电器品牌等相关信息请关注兔班长；兔班长问答频道是装修行业知识最全面内容最丰富的装修问答。',
  ),
  'cfyj' => 
  array (
    'parent' => '家居产品',
    'name' => '厨房用具',
    'title' => '厨房用具品牌排行榜_厨房用具十大知名品牌_厨房用具哪个牌子好-兔班长装修问答',
    'keyword' => '厨房用具品牌排行,厨房用具十大知名品牌,厨房用具哪个牌子好',
    'description' => '提供厨房用具,厨房用具图片,厨房用具尺寸,厨房用具价格等产品信息给各位消费者,了解更多关于厨房用具报价,厨房用具品牌等相关信息请关注兔班长；兔班长问答频道是装修行业知识最全面内容最丰富的装修问答。',
  ),
  'blhl' => 
  array (
    'parent' => '家居产品',
    'name' => '壁炉/火炉',
    'title' => '壁炉品牌排行榜_壁炉十大知名品牌_火炉哪个牌子好-兔班长装修问答',
    'keyword' => '壁炉品牌排行,壁炉十大知名品牌,壁炉哪个牌子好',
    'description' => '提供壁炉火炉,壁炉图片,壁炉尺寸,壁炉价格等产品信息给各位消费者,了解更多关于壁炉报价,壁炉品牌等相关信息请关注兔班长；兔班长问答频道是装修行业知识最全面内容最丰富的装修问答。',
  ),
  'thbdd' => 
  array (
    'parent' => '家居产品',
    'name' => '天花板/吊顶',
    'title' => '吊顶品牌排行榜_吊顶十大知名品牌_天花板哪个牌子好-兔班长装修问答',
    'keyword' => '吊顶品牌排行,吊顶十大知名品牌,天花板哪个牌子好',
    'description' => '提供吊顶火炉,吊顶图片,吊顶尺寸,吊顶价格等产品信息给各位消费者,了解更多关于吊顶报价,吊顶品牌等相关信息请关注兔班长；兔班长问答频道是装修行业知识最全面内容最丰富的装修问答。
',
  ),
  'hj' => 
  array (
    'parent' => '家居产品',
    'name' => '婚嫁',
    'title' => '婚嫁用品_婚庆知名品牌_结婚用品-兔班长装修问答',
    'keyword' => '婚嫁用品,婚庆知名品牌,结婚用品',
    'description' => '详细为您讲解婚礼用品都哪些,给您准备详细的婚庆用品清单以及图片,包括婚嫁用品价格、婚嫁用品批发、婚嫁用品厂家;涵盖了婚嫁用品图片、品牌型号、规格参数、所在地区等内容。',
  ),
  'jj' => 
  array (
    'parent' => '家居产品',
    'name' => '家具',
 'title' => '家具品牌排行榜_家具十大知名品牌_家具哪个牌子好-兔班长装修问答',
    'keyword' => '家具品牌排行,家具十大知名品牌,家具哪个牌子好',
    'description' => '提供家具图片,家具尺寸,家具价格等产品信息给各位消费者,了解更多关于家具报价,家具品牌等相关信息请关注兔班长；兔班长问答频道是装修行业知识最全面内容最丰富的装修问答。
',
  ),
  'jjcz' => 
  array (
    'parent' => '家居产品',
    'name' => '家具材质',
    'title' => '家具材质哪个好_家具材质排名_家具材质种类-兔班长装修问答',
    'keyword' => '家具材质哪个好,家具材质排名,家具材质种类',
    'description' => '详细为您讲家具材质哪个好，家具材质排名，家具材质种类（实木,人造板材,玻璃,金属）等内容。不同的材质家具有不同的特点和装饰效果。',
  ),
  'jjsh' => 
  array (
    'parent' => '家居产品',
    'name' => '家居生活',
    'title' => '创意生活用品_日常生活用品_家居用品品牌_日用百货品牌-兔班长装修问答',
    'keyword' => '创意生活用品,日常生活用品,家居用品品牌,日用百货品牌',
    'description' => '兔班长装修网为您找到优质的个性家居生活用品报价、创意生活用品,日常生活用品,家居用品品牌,日用百货品牌的优缺点,好不好等信息供您参考！
',
  ),
  'jtyy' => 
  array (
    'parent' => '家居产品',
    'name' => '家庭影院',
     'title' => '家庭影院装修公司_家庭影院哪个品牌好_家庭影院音响排名-兔班长装修问答',
    'keyword' => '家庭影院装修效果图,家庭影院装修公司,家庭影院哪个品牌好,家庭影院音响排名',
    'description' => '兔班长装修网为您提供家庭影院大全全面服务信息，包含家庭影院品牌报价、参数、评测、比较、点评、论坛等，帮您全面了解家庭影院。',
  ),
  'jydq' => 
  array (
    'parent' => '家居产品',
    'name' => '家用电器',
    'title' => '家用电器分类_家用电器有哪些_家用电器品牌哪个好-兔班长装修问答',
    'keyword' => '家用电器十大品牌,家用电器分类,家用电器有哪些,家用空调生产厂家,家用电器品牌哪个好',
    'description' => '家用电器十大品牌|2017年，兔班长装修网为您推荐最好的家电品牌，包括生活电器、厨卫电器、小家电等，是你选购家用电器的最佳参考网站。',
  ),
  'xjd' => 
  array (
    'parent' => '家居产品',
    'name' => '小家电',
    'title' => '【小家电】小家电都有哪些_创意小家电品牌推荐-兔班长装修问答',
    'keyword' => '小家电,小家电品牌,小家电有哪些,创意小家电,厨房小家电十大品牌,智能小家电',
    'description' => '小家电一般是指除了大功率输出的电器以外的家电，一般这些小家电都占用比较小的电力资源,或者机身体积也比较小，所以称为小家电。这些外观新颖、创意独特的小家电逐渐成为了市场新宠。',
  ),
  'c' => 
  array (
    'parent' => '家居产品',
    'name' => '床',
   'title' => '床品牌排行榜_床十大知名品牌_床哪个牌子好-兔班长装修问答',
    'keyword' => '床品牌排行,床十大知名品牌,床哪个牌子好',
    'description' => '提供床图片,床尺寸,床价格等产品信息给各位消费者，了解更多关于床报价,床品牌等相关信息请关注兔班长；兔班长问答频道是装修行业知识最全面内容最丰富的装修问答。
',
  ),
  'csyp' => 
  array (
    'parent' => '家居产品',
    'name' => '床上用品',
   'title' => '床上用品品牌排行榜_床上用品十大知名品牌_床上用品哪个牌子好-兔班长装修问答',
    'keyword' => '床上用品品牌排行,床上用品十大知名品牌,床上用品哪个牌子好',
    'description' => '提供床上用品图片,床上用品尺寸,床上用品价格等产品信息给各位消费者，了解更多关于床上用品报价，床上用品品牌等相关信息请关注兔班长；兔班长问答频道是装修行业知识最全面内容最丰富的装修问答。
',
  ),
  'cddt' => 
  array (
    'parent' => '家居产品',
    'name' => '床垫/地毯',
    'title' => '床垫品牌排行榜_床垫十大知名品牌_地毯哪个牌子好-兔班长装修问答',
    'keyword' => '床垫品牌排行,床垫十大知名品牌,床垫哪个牌子好',
    'description' => '提供床垫地毯图片,床垫尺寸,床垫价格等产品信息给各位消费者，了解更多关于床垫报价，床垫品牌等相关信息请关注兔班长；兔班长问答频道是装修行业知识最全面内容最丰富的装修问答。',
  ),
  'tyhy' => 
  array (
    'parent' => '家居产品',
    'name' => '庭院/花园',
     'title' => '庭院风水_庭院设计风格_庭院装修-兔班长装修问答',
    'keyword' => '庭院风水,庭院设计风格,庭院装修',
    'description' => '中式庭院设计，欧式庭院设计，日式庭院，美式庭院设计提供时下国内外最流行的庭院设计效果图和庭院装修效果图大全,盘点不同风格、空间、局部以及户型美图',
  ),
  'fwfs' => 
  array (
    'parent' => '家居产品',
    'name' => '房屋风水',
    'title' => '房屋风水禁忌与破解_房屋风水布局_房屋风水知识大全-兔班长装修问答',
    'keyword' => '房屋风水禁忌与破解,房屋风水布局,房屋风水知识大全',
    'description' => '房屋风水,兔班长装饰涵盖了风水禁忌、风水摆设、房子风水知识、楼层风水、房屋风水学、楼房风水、套房风水等房子风水知识大全',
  ),
  'rzyp' => 
  array (
    'parent' => '家居产品',
    'name' => '日杂用品',
   'title' => '日杂用品垫品牌排行榜_日杂用品垫十大知名品牌_日杂用品哪个牌子好-兔班长装修问答',
    'keyword' => '日杂用品垫品牌排行,日杂用品垫十大知名品牌,日杂用品垫哪个牌子好',
    'description' => '提供日杂用品图片，日杂用品垫尺寸，日杂用品垫价格等产品信息给各位消费者，了解更多关于日杂用品垫报价，日杂用品垫品牌等相关信息请关注兔班长；兔班长问答频道是装修行业知识最全面内容最丰富的装修问答。
',
  ),
  'nqsb' => 
  array (
    'parent' => '家居产品',
    'name' => '暖气设备',
   'title' => '暖气设备垫品牌排行榜_暖气设备垫十大知名品牌_暖气设备哪个牌子好-兔班长装修问答',
    'keyword' => '暖气设备垫品牌排行,暖气设备垫十大知名品牌,暖气设备垫哪个牌子好',
    'description' => '提供暖气设备图片,暖气设备垫尺寸,暖气设备垫价格等产品信息给各位消费者，了解更多关于暖气设备垫报价，暖气设备垫品牌等相关信息请关注兔班长；兔班长问答频道是装修行业知识最全面内容最丰富的装修问答。
',
  ),
  'gl' => 
  array (
    'parent' => '家居产品',
    'name' => '柜类',
   'title' => '柜类垫品牌排行榜_柜类垫十大知名品牌_柜类哪个牌子好-兔班长装修问答',
    'keyword' => '柜类垫品牌排行,柜类垫十大知名品牌,柜类垫哪个牌子好',
    'description' => '提供柜类图片,柜类垫尺寸,柜类垫价格等产品信息给各位消费者，了解更多关于柜类垫报价，柜类垫品牌等相关信息请关注兔班长；兔班长问答频道是装修行业知识最全面内容最丰富的装修问答。
',
  ),
  'zyl' => 
  array (
    'parent' => '家居产品',
    'name' => '桌椅类',
   'title' => '桌椅垫品牌排行榜_桌椅垫十大知名品牌_桌椅哪个牌子好-兔班长装修问答',
    'keyword' => '桌椅垫品牌排行,桌椅垫十大知名品牌,桌椅垫哪个牌子好',
    'description' => '提供桌椅图片,桌椅垫尺寸,桌椅垫价格等产品信息给各位消费者，了解更多关于桌椅垫报价，桌椅垫品牌等相关信息请关注兔班长；兔班长问答频道是装修行业知识最全面内容最丰富的装修问答。
',
  ),
  'cg' => 
  array (
    'parent' => '家居产品',
    'name' => '橱柜',
  'title' => '橱柜垫品牌排行榜_橱柜垫十大知名品牌_橱柜哪个牌子好-兔班长装修问答',
    'keyword' => '橱柜垫品牌排行,橱柜垫十大知名品牌,橱柜垫哪个牌子好',
    'description' => '提供橱柜图片,橱柜垫尺寸,橱柜垫价格等产品信息给各位消费者，了解更多关于橱柜垫报价，橱柜垫品牌等相关信息请关注兔班长；兔班长问答频道是装修行业知识最全面内容最丰富的装修问答。
',
  ),
  'sfa' => 
  array (
    'parent' => '家居产品',
    'name' => '沙发',
    'title' => '沙发垫品牌排行榜_沙发垫十大知名品牌_沙发哪个牌子好-兔班长装修问答',
    'keyword' => '沙发垫品牌排行,沙发垫十大知名品牌,沙发垫哪个牌子好',
    'description' => '提供沙发图片,沙发垫尺寸,沙发垫价格等产品信息给各位消费者，了解更多关于沙发垫报价，沙发垫品牌等相关信息请关注兔班长；兔班长问答频道是装修行业知识最全面内容最丰富的装修问答。
',
  ),
  'xyj' => 
  array (
    'parent' => '家居产品',
    'name' => '洗衣机',
   'title' => '洗衣机垫品牌排行榜_洗衣机垫十大知名品牌_洗衣机哪个牌子好-兔班长装修问答',
    'keyword' => '洗衣机垫品牌排行,洗衣机垫十大知名品牌,洗衣机垫哪个牌子好',
    'description' => '提供洗衣机图片,洗衣机垫尺寸,洗衣机垫价格等产品信息给各位消费者，了解更多关于洗衣机垫报价，洗衣机垫品牌等相关信息请关注兔班长；兔班长问答频道是装修行业知识最全面内容最丰富的装修问答。
',
  ),
  'djzm' => 
  array (
    'parent' => '家居产品',
    'name' => '灯具/照明',
    'title' => '灯具垫品牌排行榜_灯具垫十大知名品牌_照明哪个牌子好-兔班长装修问答',
    'keyword' => '灯具垫品牌排行,灯具垫十大知名品牌,灯具垫哪个牌子好',
    'description' => '提供灯具图片,灯具垫尺寸,灯具垫价格等产品信息给各位消费者，了解更多关于灯具垫报价，灯具垫品牌等相关信息请关注兔班长；兔班长问答频道是装修行业知识最全面内容最丰富的装修问答。',
  ),
  'shjd' => 
  array (
    'parent' => '家居产品',
    'name' => '生活家电',
     'title' => '生活家电垫品牌排行榜_生活家电垫十大知名品牌_生活家电哪个牌子好-兔班长装修问答',
    'keyword' => '生活家电垫品牌排行,生活家电垫十大知名品牌,生活家电垫哪个牌子好',
    'description' => '提供生活家电图片,生活家电垫尺寸,生活家电垫价格等产品信息给各位消费者，了解更多关于生活家电垫报价，生活家电垫品牌等相关信息请关注兔班长；兔班长问答频道是装修行业知识最全面内容最丰富的装修问答。
',
  ),
  'dn' => 
  array (
    'parent' => '家居产品',
    'name' => '电脑',
    'title' => '电脑垫品牌排行榜_电脑垫十大知名品牌_电脑哪个牌子好-兔班长装修问答',
    'keyword' => '电脑垫品牌排行,电脑垫十大知名品牌,电脑垫哪个牌子好',
    'description' => '提供电脑图片,电脑垫尺寸,电脑垫价格等产品信息给各位消费者，了解更多关于电脑垫报价，电脑垫品牌等相关信息请关注兔班长；兔班长问答频道是装修行业知识最全面内容最丰富的装修问答。
',
  ),
  'ds' => 
  array (
    'parent' => '家居产品',
    'name' => '电视',
   'title' => '电视垫品牌排行榜_电视垫十大知名品牌_电视哪个牌子好-兔班长装修问答',
    'keyword' => '电视垫品牌排行,电视垫十大知名品牌,电视垫哪个牌子好',
    'description' => '提供电视图片,电视垫尺寸,电视垫价格等产品信息给各位消费者，了解更多关于电视垫报价，电视垫品牌等相关信息请关注兔班长；兔班长问答频道是装修行业知识最全面内容最丰富的装修问答。
',
  ),
  'kt' => 
  array (
    'parent' => '家居产品',
    'name' => '空调',
    'title' => '空调垫品牌排行榜_空调垫十大知名品牌_空调哪个牌子好-兔班长装修问答',
    'keyword' => '空调垫品牌排行,空调垫十大知名品牌,空调垫哪个牌子好',
    'description' => '提供空调图片,空调垫尺寸,空调垫价格等产品信息给各位消费者，了解更多关于空调垫报价，空调垫品牌等相关信息请关注兔班长；兔班长问答频道是装修行业知识最全面内容最丰富的装修问答。
',
  ),
  'clpj' => 
  array (
    'parent' => '家居产品',
    'name' => '窗帘/配件',
    'title' => '窗帘垫品牌排行榜_窗帘垫十大知名品牌_窗帘配件哪个牌子好-兔班长装修问答',
    'keyword' => '窗帘垫品牌排行,窗帘垫十大知名品牌,窗帘垫哪个牌子好',
    'description' => '提供窗帘配件图片,窗帘垫尺寸,窗帘垫价格等产品信息给各位消费者，了解更多关于窗帘垫报价，窗帘垫品牌等相关信息请关注兔班长；兔班长问答频道是装修行业知识最全面内容最丰富的装修问答。
',
  ),
  'lszw' => 
  array (
    'parent' => '家居产品',
    'name' => '绿色植物',
    'title' => '绿植摆放风水_绿色植物装饰图片大全_绿色植物装修-兔班长装修问答',
    'keyword' => '绿植摆放风水,绿色植物装饰图片大全,绿色植物装修',
    'description' => '新房装修完,有没有既养眼又能净化空气的植物?回答是肯定的，兔班长介绍18种最适合摆放在室内的植物供您选择！',
  ),
  'zxfs' => 
  array (
    'parent' => '家居产品',
    'name' => '装修风水',
   'title' => '【装修风水知识大全】家居/卧室/房屋装修风水学_风水注意事项-兔班长装修问答',
    'keyword' => '装修风水知识大全,家居/卧室/房屋装修风水学,风水注意事项',
    'description' => '专业风水大师,精心为您解答关于装修风水的相关问题和疑惑,祝您赢在装修；提供详细的介绍家居风水禁忌、家居风水布局、家居风水颜色、家居风水化解等知识！',
  ),
  'rzcp' => 
  array (
    'parent' => '家居产品',
    'name' => '软装产品',
   'title' => '软装产品垫品牌排行榜_软装产品垫十大知名品牌_软装产品配件哪个牌子好-兔班长装修问答',
    'keyword' => '软装产品垫品牌排行,软装产品垫十大知名品牌,软装产品垫哪个牌子好',
    'description' => '提供软装产品配件图片,软装产品垫尺寸,软装产品垫价格等产品信息给各位消费者，了解更多关于软装产品垫报价，软装产品垫品牌等相关信息请关注兔班长；兔班长问答频道是装修行业知识最全面内容最丰富的装修问答。
',
  ),
  'fsbj' => 
  array (
    'parent' => '家居产品',
    'name' => '风水摆件',
   'title' => '风水摆件垫品牌排行榜_风水摆件垫十大知名品牌_风水摆件配件哪个牌子好-兔班长装修问答',
    'keyword' => '风水摆件垫品牌排行,风水摆件垫十大知名品牌,风水摆件垫哪个牌子好',
    'description' => '提供风水摆件配件图片,风水摆件垫尺寸,风水摆件垫价格等产品信息给各位消费者，了解更多关于风水摆件垫报价，风水摆件垫品牌等相关信息请关注兔班长；兔班长问答频道是装修行业知识最全面内容最丰富的装修问答。
',
  ),
  'sp' => 
  array (
    'parent' => '家居产品',
    'name' => '饰品',
   'title' => '饰品垫品牌排行榜_饰品垫十大知名品牌_饰品配件哪个牌子好-兔班长装修问答',
    'keyword' => '饰品垫品牌排行,饰品垫十大知名品牌,饰品垫哪个牌子好',
    'description' => '提供饰品配件图片,饰品垫尺寸,饰品垫价格等产品信息给各位消费者，了解更多关于饰品垫报价，饰品垫品牌等相关信息请关注兔班长；兔班长问答频道是装修行业知识最全面内容最丰富的装修问答。
',
  ),
  'jzsj' => 
  array (
    'parent' => '',
    'name' => '家装设计',
   'title' => '装修设计_家居设计_室内设计_家装设计公司-兔班长装修问答',
    'keyword' => '装修设计,家居设计,室内设计,家装设计公司',
    'description' => '装修设计、家居设计、室内设计、家装设计公司、样板房等多种风格房屋装潢方案，汇集全国具有性价比的装饰为您和业内提供装修设计，装修公司，装修流程，装修知识等内容，让您的装修更安心!',
  ),
  'sf' => 
  array (
    'parent' => '家装设计',
    'name' => '书房',
   'title' => '书房装修效果图/图片_书房装修技巧_书房装修注意事项-兔班长装修问答',
    'keyword' => '书房装修效果图,书房装修图片,书房装修技巧,书房装修注意事项',
    'description' => '书房实景图、室内设计图、样板房等多种风格房屋装潢方案，汇集全国具有性价比的装饰为您和业内提供装修设计，装修公司，装修流程，装修知识等内容，让您的装修更安心!',
  ),
  'esfzx' => 
  array (
    'parent' => '家装设计',
    'name' => '二手房装修',
    'title' => '二手房装修效果图/图片_二手房装修技巧_二手房装修注意事项-兔班长装修问答',
    'keyword' => '二手房装修效果图,二手房装修图片,二手房装修技巧,二手房装修注意事项',
    'description' => '二手房实景图、室内设计图、样板房等多种风格房屋装潢方案，汇集全国具有性价比的装饰为您和业内提供装修设计，装修公司，装修流程，装修知识等内容，让您的装修更安心!',
  ),
  'etf' => 
  array (
    'parent' => '家装设计',
    'name' => '儿童房',
   'title' => '儿童房装修效果图/图片_儿童房装修技巧_儿童房装修注意事项-兔班长装修问答',
    'keyword' => '儿童房装修效果图,儿童房装修图片,儿童房装修技巧,儿童房装修注意事项',
    'description' => '儿童房实景图、室内设计图、样板房等多种风格房屋装潢方案，汇集全国具有性价比的装饰为您和业内提供装修设计，装修公司，装修流程，装修知识等内容，让您的装修更安心!',
  ),
  'qtjz' => 
  array (
    'parent' => '家装设计',
    'name' => '其他',
   'title' => '房子家居室内装修设计_二手房新房装修公司-兔班长装修问答',
    'keyword' => '房子家居室内装修设计,二手房新房装修公司',
    'description' => '房子家居室内装修设计,二手房新房装修公司等多种房屋装潢方案，汇集全国具有性价比的装饰为您和业内提供装修设计，装修公司，装修流程，装修知识等内容，让您的装修更安心!',
  ),
  'bsfs' => 
  array (
    'parent' => '家装设计',
    'name' => '别墅/复式',
   'title' => '别墅装修效果图/图片_别墅装修公司_别墅装修注意事项-兔班长装修问答',
    'keyword' => '别墅装修效果图,别墅装修图片,别墅装修技巧,别墅装修注意事项',
    'description' => '别墅实景图、室内设计图、复式样板房等多种风格房屋装潢方案，汇集全国具有性价比的装饰为您和业内提供装修设计，装修公司，装修流程，装修知识等内容，让您的装修更安心!',
  ),
  'wskt' => 
  array (
    'parent' => '家装设计',
    'name' => '卧室/客厅',
   'title' => '卧室装修效果图/图片_客厅装修技巧_卧室装修注意事项-兔班长装修问答',
    'keyword' => '卧室装修效果图,卧室装修图片,卧室装修技巧,卧室装修注意事项',
    'description' => '卧室实景图、室内设计图、样板房等多种风格房屋装潢方案，汇集全国具有性价比的装饰为您和业内提供装修设计，装修公司，装修流程，装修知识等内容，让您的装修更安心!',
  ),
  'wsj' => 
  array (
    'parent' => '家装设计',
    'name' => '卫生间',
   'title' => '卫生间装修效果图/图片_卫生间装修技巧_卫生间装修注意事项-兔班长装修问答',
    'keyword' => '卫生间装修效果图,卫生间装修图片,卫生间装修技巧,卫生间装修注意事项',
    'description' => '卫生间实景图、室内设计图、样板房等多种风格房屋装潢方案，汇集全国具有性价比的装饰为您和业内提供装修设计，装修公司，装修流程，装修知识等内容，让您的装修更安心!',
  ),
  'cfct' => 
  array (
    'parent' => '家装设计',
    'name' => '厨房/餐厅',
   'title' => '厨房装修效果图/图片_餐厅装修技巧_厨房装修注意事项-兔班长装修问答',
    'keyword' => '厨房装修效果图,厨房装修图片,厨房装修技巧,厨房装修注意事项',
    'description' => '厨房实景图、室内设计图、样板房等多种风格房屋装潢方案，汇集全国具有性价比的装饰为您和业内提供装修设计，装修公司，装修流程，装修知识等内容，让您的装修更安心!',
  ),
  'ktjz' => 
  array (
    'parent' => '家装设计',
    'name' => '客厅',
  'title' => '客厅装修效果图/图片_客厅装修技巧_客厅装修注意事项-兔班长装修问答',
    'keyword' => '客厅装修效果图,客厅装修图片,客厅装修技巧,客厅装修注意事项',
    'description' => '客厅实景图、室内设计图、样板房等多种风格房屋装潢方案，汇集全国具有性价比的装饰为您和业内提供装修设计，装修公司，装修流程，装修知识等内容，让您的装修更安心!',
  ),
  'jjjz' => 
  array (
    'parent' => '家装设计',
    'name' => '家具',
   'title' => '家具装修效果图/图片_家具装修技巧_家具装修注意事项-兔班长装修问答',
    'keyword' => '家具装修效果图,家具装修图片,家具装修技巧,家具装修注意事项',
    'description' => '家具实景图、室内设计图、样板房等多种风格房屋装潢方案，汇集全国具有性价比的装饰为您和业内提供装修设计，装修公司，装修流程，装修知识等内容，让您的装修更安心!',
  ),
  'xhx' => 
  array (
    'parent' => '家装设计',
    'name' => '小户型',
  'title' => '小户型装修效果图/图片_小户型装修技巧_小户型装修注意事项-兔班长装修问答',
    'keyword' => '小户型装修效果图,小户型装修图片,小户型装修技巧,小户型装修注意事项',
    'description' => '小户型实景图、室内设计图、样板房等多种风格房屋装潢方案，汇集全国具有性价比的装饰为您和业内提供装修设计，装修公司，装修流程，装修知识等内容，让您的装修更安心!',
  ),
  'sggy' => 
  array (
    'parent' => '家装设计',
    'name' => '施工工艺',
     'title' => '装修施工工艺_施工标准_施工流程_施工工艺规范-兔班长装修问答',
    'keyword' => '装修施工工艺,施工标准,施工流程,施工工艺规范',
    'description' => '家装的施工工艺流程一般来分的话有基础的工程、水电方面的工程、泥工工程、木工工程、涂饰方面的工程还有就是收尾方面的工程,家装施工详细流程是什么?施工工艺有哪些?室内装修工程通常分为石工,水电工,泥瓦工,木工,漆工,清洁工,搬运工,专业产品安装工等等',
  ),
  'ybj' => 
  array (
    'parent' => '家装设计',
    'name' => '样板间',
    'title' => '样板间装修效果图/图片_样板间装修技巧_样板间装修注意事项-兔班长装修问答',
    'keyword' => '样板间装修效果图,样板间装修图片,样板间装修技巧,样板间装修注意事项',
    'description' => '样板间实景图、室内设计图、样板房等多种风格房屋装潢方案，汇集全国具有性价比的装饰为您和业内提供装修设计，装修公司，装修流程，装修知识等内容，让您的装修更安心!',
  ),
  'xggd' => 
  array (
    'parent' => '家装设计',
    'name' => '玄关/隔断',
    'title' => '玄关隔断装修效果图/图片_玄关隔断装修技巧_玄关隔断装修注意事项-兔班长装修问答',
    'keyword' => '玄关隔断装修效果图,玄关隔断装修图片,玄关隔断装修技巧,玄关隔断装修注意事项',
    'description' => '玄关隔断实景图、室内设计图、样板房等多种风格房屋装潢方案，汇集全国具有性价比的装饰为您和业内提供装修设计，装修公司，装修流程，装修知识等内容，让您的装修更安心!',
  ),
  'bjq' => 
  array (
    'parent' => '家装设计',
    'name' => '背景墙',
    'title' => '背景墙装修效果图/图片_背景墙装修技巧_背景墙装修注意事项-兔班长装修问答',
    'keyword' => '背景墙装修效果图,背景墙装修图片,背景墙装修技巧,背景墙装修注意事项',
    'description' => '背景墙实景图、室内设计图、样板房等多种风格房屋装潢方案，汇集全国具有性价比的装饰为您和业内提供装修设计，装修公司，装修流程，装修知识等内容，让您的装修更安心!',
  ),
  'hyyt' => 
  array (
    'parent' => '家装设计',
    'name' => '花园/阳台',
    'title' => '花园阳台装修效果图/图片_花园阳台装修技巧_花园阳台装修注意事项-兔班长装修问答',
    'keyword' => '花园阳台装修效果图,花园阳台装修图片,花园阳台装修技巧,花园阳台装修注意事项',
    'description' => '花园阳台实景图、室内设计图、样板房等多种风格房屋装潢方案，汇集全国具有性价比的装饰为您和业内提供装修设计，装修公司，装修流程，装修知识等内容，让您的装修更安心!',
  ),
  'ymj' => 
  array (
    'parent' => '家装设计',
    'name' => '衣帽间',
   'title' => '衣帽间装修效果图/图片_衣帽间装修技巧_衣帽间装修注意事项-兔班长装修问答',
    'keyword' => '衣帽间装修效果图,衣帽间装修图片,衣帽间装修技巧,衣帽间装修注意事项',
    'description' => '衣帽间实景图、室内设计图、样板房等多种风格房屋装潢方案，汇集全国具有性价比的装饰为您和业内提供装修设计，装修公司，装修流程，装修知识等内容，让您的装修更安心!',
  ),
  'zxfg' => 
  array (
    'parent' => '家装设计',
    'name' => '装修风格',
    'title' => '装修风格分类_装修风格效果图_装修风格风水注意事项-兔班长装修问答',
    'keyword' => '装修风格分类,装修风格效果图,装修风格风水注意事项',
    'description' => '装修时应该选择什么样的家装风格?到底哪种风格更适合自己，兔班长为您提供：装修风格分类,装修风格效果图,装修风格风水注意事项等内容供大家参考！',
  ),
  'zsg' => 
  array (
    'parent' => '家装设计',
    'name' => '装饰柜',
    'title' => '装饰柜装修效果图/图片_装饰柜装修技巧_装饰柜装修注意事项-兔班长装修问答',
    'keyword' => '装饰柜装修效果图,装饰柜装修图片,装饰柜装修技巧,装饰柜装修注意事项',
    'description' => '装饰柜实景图、室内设计图、样板房等多种风格房屋装潢方案，汇集全国具有性价比的装饰为您和业内提供装修设计，装修公司，装修流程，装修知识等内容，让您的装修更安心!',
  ),
  'rzsj' => 
  array (
    'parent' => '家装设计',
    'name' => '软装设计',
    'title' => '软装公司_软装设计公司_软装设计公司哪家好-兔班长装修问答',
    'keyword' => '软装公司,软装设计公司,软装设计公司哪家好',
    'description' => '兔班长为您提供：软装公司,软装设计公司,软装设计公司哪家好，软装业务范围:样板房软装设计,酒店软装设计,会所软装设计,别墅软装设计！', 
	 ),
  'gdgl' => 
  array (
    'parent' => '家装设计',
    'name' => '过道/阁楼',
   'title' => '过道阁楼装修效果图/图片_过道阁楼装修技巧_过道阁楼装修注意事项-兔班长装修问答',
    'keyword' => '过道阁楼装修效果图,过道阁楼装修图片,过道阁楼装修技巧,过道阁楼装修注意事项',
    'description' => '过道阁楼实景图、室内设计图、样板房等多种风格房屋装潢方案，汇集全国具有性价比的装饰为您和业内提供装修设计，装修公司，装修流程，装修知识等内容，让您的装修更安心!',
  ),
  'pcttm' => 
  array (
    'parent' => '家装设计',
    'name' => '飘窗/榻榻米',
'title' => '飘窗榻榻米装修效果图/图片_飘窗榻榻米装修技巧_飘窗榻榻米装修注意事项-兔班长装修问答',
    'keyword' => '飘窗榻榻米装修效果图,飘窗榻榻米装修图片,飘窗榻榻米装修技巧,飘窗榻榻米装修注意事项',
    'description' => '飘窗榻榻米实景图、室内设计图、样板房等多种风格房屋装潢方案，汇集全国具有性价比的装饰为您和业内提供装修设计，装修公司，装修流程，装修知识等内容，让您的装修更安心!',  ),
  'fczs' => 
  array (
    'parent' => '',
    'name' => '房产知识',
    'title' => '房产知识_房屋交易注意事项_房地产基础知识-兔班长装修问答',
    'keyword' => '房产知识,房屋交易注意事项,房地产基础知识',
    'description' => '房产知识频道为你解答更多、更全的房地产知识、物业管理、租房、购房、装修建材、家居等知识,解决房产知识各种问题。',
  ),
  'mfmf' => 
  array (
    'parent' => '房产知识',
    'name' => '买房卖房',
   'title' => '【卖房流程】中介卖房流程_买房卖房注意事项-兔班长装修问答',
    'keyword' => '卖房流程,中介卖房流程,买房卖房注意事项',
    'description' => '如果找中介卖房，希望大家能够了解中介卖房流程是怎样的，而不是完全托付给房产中介， 为了完整的维护自己的房子在卖出的过程中不会受到损失，建议大家提前了解中介卖房流程及注意事项。',
  ),
  'jylc' => 
  array (
    'parent' => '房产知识',
    'name' => '交易流程',
    'title' => '二手房交易流程_二手房买卖流程及注意事项-兔班长装修问答',
    'keyword' => '二手房交易流程,二手房买卖流程及注意事项',
    'description' => '二手房过户交易流程很重要,是二手房交易的关键。过户问题一直是购房者买二手房最为担心的一个问题,很多过户问题上的纠纷让大家十分担心。兔班长问答频道为您解答疑问！',
  ),
  'cqcz' => 
  array (
    'parent' => '房产知识',
    'name' => '产权产证',
   'title' => '产权证和房产证有区别_房屋产权证办理及其流程-兔班长装修问答',
    'keyword' => '产权证和房产证有区别,房屋产权证办理及其流程',
    'description' => '关于产权证和房产证的定义很多人模糊不清，导致不容易区分产权证和房产证。房产证，即《房屋所有权证》，是指购房者通过交易，取得房屋的合法所有权，可依法对所购房屋行使占有、使用、收益和处分的权利的证件，是国家依法保护房屋所有权的合法',
  ),
  'gjj' => 
  array (
    'parent' => '房产知识',
    'name' => '公积金',
    'title' => '公积金贷款_公积金查询_公积金提现-兔班长装修问答',
    'keyword' => '公积金贷款,公积金查询,公积金提现',
    'description' => '住房公积金贷款买房方法如下: 公积金贷款买房条件: 1.具有合法有效的身份证件; 2.缴存状态正常,连续足额缴存公积金6个月(含)以上和良好信用',
  ),
  'qtfc' => 
  array (
    'parent' => '房产知识',
    'name' => '其他',
    'title' => '最全的房地产基础知识-兔班长装修问答',
    'keyword' => '最全的房地产基础知识',
    'description' => '这里有专业的房产从业人员为您解答房产相关问题,同时无数网友在这里交流,互帮互助。',
  ),
  'htxy' => 
  array (
    'parent' => '房产知识',
    'name' => '合同协议',
    'title' => '买房合同怎么写_买房合同协议书_农村买房合同-兔班长装修问答',
    'keyword' => '买房合同怎么写,买房合同协议书,农村买房合同',
    'description' => '作为购房者,肯定会接触购房合同书的,可是很多人却不知道购房合同书的格式,对购房合同也不熟悉,但是它确实个常识性的东西',  ),
  'spf' => 
  array (
    'parent' => '房产知识',
    'name' => '商品房',
    'title' => '商品房买卖_商品房产权-兔班长装修问答',
    'keyword' => '商品房买卖,商品房产权',
    'description' => '商品房-商品房是指在市场经济条件下,具有经营资格的房地产开发公司(包括外商投资企业)通过出让方式取得土地使用权后经营的住宅,均按市场价出售。',
  ),
  'wtdb' => 
  array (
    'parent' => '房产知识',
    'name' => '委托担保',
    'title' => '委托担保合同_委托担保申请-兔班长装修问答',
    'keyword' => '委托担保合同,委托担保申请',
    'description' => '委托北京贷款担保公司办理。 由担保公司代为办理的房产抵押银行贷款,其流程和条件基本和银行是一样的,只是手续由贷款担保公司跑',
  ),
  'fczc' => 
  array (
    'parent' => '房产知识',
    'name' => '房产政策',
   'title' => '房产政策_最新房产政策-兔班长装修问答',
    'keyword' => '房产政策,最新房产政策',
    'description' => '为防范风险、抑制房地产泡沫,金融机构纷纷加强了风险管控,收紧了钱袋子。监管政策也逐步趋严,房地产融资明显收紧',
  ),
  'fwxz' => 
  array (
    'parent' => '房产知识',
    'name' => '房屋性质',
   'title' => '房屋性质分类_房屋性质有哪些-兔班长装修问答',
    'keyword' => '房屋性质分类,房屋性质有哪些',
    'description' => '什么叫房屋性质?房屋性质有哪些的问题。 什么叫房屋性质? 房产性质,又称房产的属性,通俗的讲法就是不同的房屋通过其性质进行分类',
  ),
  'mftd' => 
  array (
    'parent' => '房产知识',
    'name' => '民房土地',
    'title' => '民房设计_民房装修-兔班长装修问答',
    'keyword' => '民房设计,民房装修',
    'description' => '别光看到别人的房子装修得多漂亮,那都是一个步骤一个流程装出来的。你也想把房屋装修得很漂亮是吧',
  ),
  'jsbzf' => 
  array (
    'parent' => '房产知识',
    'name' => '经适保障房',
    'title' => '经适保障房_保障房与经济适用房有什么区别-兔班长装修问答',
    'keyword' => '经适保障房,保障房与经济适用房有什么区别',
    'description' => '保障性住房是指政府为中低收入住房困难家庭所提供的限定标准、限定价格',
  ),
  'gfsf' => 
  array (
    'parent' => '房产知识',
    'name' => '购房税费',
   'title' => '购房税费计算_购房税费规定-兔班长装修问答',
    'keyword' => '购房税费计算,购房税费规定',
    'description' => '买房子要交哪些税?新房、二手房交易的买房税费怎么算呢',
  ),
  'gfzg' => 
  array (
    'parent' => '房产知识',
    'name' => '购房资格',
    'title' => '购房资格审核_购房资格查询_购房资格证明-兔班长装修问答',
    'keyword' => '购房资格审核,购房资格查询,购房资格证明',
    'description' => '兔班长装修问答平台为网友提供各种2016外地人北京购房资格都需要哪些?问题解答',
  ),
  'gfsfu' => 
  array (
    'parent' => '房产知识',
    'name' => '购房首付',
    'title' => '购房首付比例_购房首付贷款_购房首付怎么算-兔班长装修问答',
    'keyword' => '购房首付比例,购房首付贷款,购房首付怎么算',
    'description' => '我国2016年首套房首付是多少呢?我国针对不实施限购的城市,面对首次购买普通住房人群,调整首套房贷首付比例至25%',
  ),
  'dkll' => 
  array (
    'parent' => '房产知识',
    'name' => '贷款利率',
    'title' => '贷款利率查询_贷款利率计算_贷款利率调整-兔班长装修问答',
    'keyword' => '贷款利率查询,贷款利率计算,贷款利率调整',
    'description' => '贷款利率，是指借款期限内利息数额与本金额的比例。我国的利率由中国人民银行统一管理，中国人民银行确定的利率经国务院批准后执行。 ',
  ),
  'dklc' => 
  array (
    'parent' => '房产知识',
    'name' => '贷款流程',
   'title' => '银行贷款流程_二手房贷款流程_贷款流程及条件-兔班长装修问答',
    'keyword' => '银行贷款流程,二手房贷款流程,贷款流程及条件',
    'description' => '办理贷款买房各项手续是按揭买房的关键所在,摸清楚买房贷款流程有利于银行贷款买房手续的办理。为您提供银行贷款流程介绍,帮助您全面了解商业银行贷款流程等信息,快速找到并成功申请适合自己的贷款。',
  ),
  'dklx' => 
  array (
    'parent' => '房产知识',
    'name' => '贷款类型',
    'title' => '房贷种类_房地产贷款的具体分类及申请条件-兔班长装修问答',
    'keyword' => '房贷种类,房地产贷款的具体分类及申请条件',
    'description' => '目前贷款购房主要有以下几种：1、住房公积金贷款；2、个人住房商业性贷款；3、个人住房组合贷款。',
  ),
  'xjf' => 
  array (
    'parent' => '房产知识',
    'name' => '限价房',
    'title' => '限价房买卖政策_限价房申请条件-兔班长装修问答',
    'keyword' => '限价房买卖政策,限价房申请条件',
    'description' => '限价房政策及申请条件、流程限价房是一种限价格限套型(面积)的商品房,主要解决中低收入家庭的住房困难,是目 前限制高房价的一种临时性举措',
  ),
  'zxcl' => 
  array (
    'parent' => '',
    'name' => '装修材料',
   'title' => '装修材料品牌大全_装修材料清单及价格_家装材料预算清单表-兔班长装修问答',
    'keyword' => '装修材料品牌大全,装修材料清单及价格,家装材料预算清单表',
    'description' => '提供最新室内装修材料,装修材料价格,装修材料清单等内容，在此可以查找到家装材料清单价格表的相关解答,最新关于家装材料清单价格表的问答尽在兔班长问答！',
  ),
  'wj' => 
  array (
    'parent' => '装修材料',
    'name' => '五金',
    'title' => '五金品牌价格_五金尺寸_五金图片_五金十大品牌-兔班长装修问答',
    'keyword' => '五金品牌价格,五金尺寸,五金图片,五金十大品牌',
    'description' => '五金品牌价格报价大全,五金参数、评测、图片、价格、评价、论坛及产品信息给各位消费者,了解更多关于五金报价,五金品牌等相关信息请关注兔班长！', 
  ),
  'qtzx' => 
  array (
    'parent' => '装修材料',
    'name' => '其他',
    'title' => '装修材料清单大全_装修材料大全及图片_家装材料预算清单表-兔班长装修问答',
    'keyword' => '装修材料清单大全,装修材料大全及图片,家装材料预算清单表',
    'description' => '提供装修材料清单大全,装修材料大全及图片,家装材料预算清单表等内容，在此可以查找到家装材料清单价格表的相关解答,最新关于家装材料清单价格表的问答尽在兔班长问答！',
  ),
  'szx' => 
  array (
    'parent' => '装修材料',
    'name' => '十字绣',
     'title' => '十字绣品牌价格_十字绣尺寸_十字绣图片_十字绣十大品牌-兔班长装修问答',
    'keyword' => '十字绣品牌价格,十字绣尺寸,十字绣图片,十字绣十大品牌',
    'description' => '十字绣品牌价格报价大全,十字绣参数、评测、图片、价格、评价、论坛及产品信息给各位消费者,了解更多关于十字绣报价,十字绣品牌等相关信息请关注兔班长！',
  ),
  'wyjjzx' => 
  array (
    'parent' => '装修材料',
    'name' => '卫浴洁具',
     'title' => '卫浴洁具品牌价格_卫浴洁具尺寸_卫浴洁具图片_卫浴洁具十大品牌-兔班长装修问答',
    'keyword' => '卫浴洁具品牌价格,卫浴洁具尺寸,卫浴洁具图片,卫浴洁具十大品牌',
    'description' => '卫浴洁具品牌价格报价大全,卫浴洁具参数、评测、图片、价格、评价、论坛及产品信息给各位消费者,了解更多关于卫浴洁具报价,卫浴洁具品牌等相关信息请关注兔班长！',
  ),
  'cwyjzx' => 
  array (
    'parent' => '装修材料',
    'name' => '厨卫用具',
     'title' => '厨卫用具品牌价格_厨卫用具尺寸_厨卫用具图片_厨卫用具十大品牌-兔班长装修问答',
    'keyword' => '厨卫用具品牌价格,厨卫用具尺寸,厨卫用具图片,厨卫用具十大品牌',
    'description' => '厨卫用具品牌价格报价大全,厨卫用具参数、评测、图片、价格、评价、论坛及产品信息给各位消费者,了解更多关于厨卫用具报价,厨卫用具品牌等相关信息请关注兔班长！',
  ),
  'dt' => 
  array (
    'parent' => '装修材料',
    'name' => '地毯',
      'title' => '地毯品牌价格_地毯尺寸_地毯图片_地毯十大品牌-兔班长装修问答',
    'keyword' => '地毯品牌价格,地毯尺寸,地毯图片,地毯十大品牌',
    'description' => '地毯品牌价格报价大全,地毯参数、评测、图片、价格、评价、论坛及产品信息给各位消费者,了解更多关于地毯报价,地毯品牌等相关信息请关注兔班长！',
  ),
  'thbddzx' => 
  array (
    'parent' => '装修材料',
    'name' => '天花板/吊顶',
     'title' => '吊顶天花板品牌价格_吊顶天花板尺寸_吊顶天花板图片_吊顶天花板十大品牌-兔班长装修问答',
    'keyword' => '吊顶天花板品牌价格,吊顶天花板尺寸,吊顶天花板图片,吊顶天花板十大品牌',
    'description' => '吊顶天花板品牌价格报价大全,吊顶天花板参数、评测、图片、价格、评价、论坛及产品信息给各位消费者,了解更多关于吊顶天花板报价,吊顶品牌等相关信息请关注兔班长！',
  ),
  'jbmc' => 
  array (
    'parent' => '装修材料',
    'name' => '夹板木材',
     'title' => '夹板木材品牌价格_夹板木材尺寸_夹板木材图片_夹板木材十大品牌-兔班长装修问答',
    'keyword' => '夹板木材品牌价格,夹板木材尺寸,夹板木材图片,夹板木材十大品牌',
    'description' => '夹板木材品牌价格报价大全,夹板木材参数、评测、图片、价格、评价、论坛及产品信息给各位消费者,了解更多关于夹板木材报价,夹板木材品牌等相关信息请关注兔班长！',
  ),
  'gyp' => 
  array (
    'parent' => '装修材料',
    'name' => '工艺品',
      'title' => '工艺品品牌价格_工艺品尺寸_工艺品图片_工艺品十大品牌-兔班长装修问答',
    'keyword' => '工艺品品牌价格,工艺品尺寸,工艺品图片,工艺品十大品牌',
    'description' => '工艺品品牌价格报价大全,工艺品参数、评测、图片、价格、评价、论坛及产品信息给各位消费者,了解更多关于工艺品报价,工艺品品牌等相关信息请关注兔班长！',
  ),
  'csypzx' => 
  array (
    'parent' => '装修材料',
    'name' => '床上用品',
      'title' => '床上用品品牌价格_床上用品尺寸_床上用品图片_床上用品十大品牌-兔班长装修问答',
    'keyword' => '床上用品品牌价格,床上用品尺寸,床上用品图片,床上用品十大品牌',
    'description' => '床上用品品牌价格报价大全,床上用品参数、评测、图片、价格、评价、论坛及产品信息给各位消费者,了解更多关于床上用品报价,床上用品品牌等相关信息请关注兔班长！',
  ),
  'jzwj' => 
  array (
    'parent' => '装修材料',
    'name' => '建筑五金',
     'title' => '建筑五金品牌价格_建筑五金尺寸_建筑五金图片_建筑五金十大品牌-兔班长装修问答',
    'keyword' => '建筑五金品牌价格,建筑五金尺寸,建筑五金图片,建筑五金十大品牌',
    'description' => '建筑五金品牌价格报价大全,建筑五金参数、评测、图片、价格、评价、论坛及产品信息给各位消费者,了解更多关于建筑五金报价,建筑五金品牌等相关信息请关注兔班长！',
  ),
  'jzgj' => 
  array (
    'parent' => '装修材料',
    'name' => '建筑构件',
     'title' => '建筑构件品牌价格_建筑构件尺寸_建筑构件图片_建筑构件十大品牌-兔班长装修问答',
    'keyword' => '建筑构件品牌价格,建筑构件尺寸,建筑构件图片,建筑构件十大品牌',
    'description' => '建筑构件品牌价格报价大全,建筑构件参数、评测、图片、价格、评价、论坛及产品信息给各位消费者,了解更多关于建筑构件报价,建筑构件品牌等相关信息请关注兔班长！',
  ),
  'kgcz' => 
  array (
    'parent' => '装修材料',
    'name' => '开关插座',
    'title' => '开关插座品牌价格_开关插座尺寸_开关插座图片_开关插座十大品牌-兔班长装修问答',
    'keyword' => '开关插座品牌价格,开关插座尺寸,开关插座图片,开关插座十大品牌',
    'description' => '开关插座品牌价格报价大全,开关插座参数、评测、图片、价格、评价、论坛及产品信息给各位消费者,了解更多关于开关插座报价,开关插座品牌等相关信息请关注兔班长！',
  ),
  'nqsbzx' => 
  array (
    'parent' => '装修材料',
    'name' => '暖气设备',
     'title' => '暖气设备品牌价格_暖气设备尺寸_暖气设备图片_暖气设备十大品牌-兔班长装修问答',
    'keyword' => '暖气设备品牌价格,暖气设备尺寸,暖气设备图片,暖气设备十大品牌',
    'description' => '暖气设备品牌价格报价大全,暖气设备参数、评测、图片、价格、评价、论坛及产品信息给各位消费者,了解更多关于暖气设备报价,暖气设备品牌等相关信息请关注兔班长！',
  ),
  'mzbc' => 
  array (
    'parent' => '装修材料',
    'name' => '木质板材',
     'title' => '木质材质品牌价格_木质材质尺寸_木质材质图片_木质材质十大品牌-兔班长装修问答',
    'keyword' => '木质材质品牌价格,木质材质尺寸,木质材质图片,木质材质十大品牌',
    'description' => '木质材质品牌价格报价大全,木质材质参数、评测、图片、价格、评价、论坛及产品信息给各位消费者,了解更多关于木质材质报价,木质材质品牌等相关信息请关注兔班长！',
  ),
  'zw' => 
  array (
    'parent' => '装修材料',
    'name' => '植物',
      'title' => '植物品牌价格_植物尺寸_植物图片_植物十大品牌-兔班长装修问答',
    'keyword' => '植物品牌价格,植物尺寸,植物图片,植物十大品牌',
    'description' => '植物品牌价格报价大全,植物参数、评测、图片、价格、评价、论坛及产品信息给各位消费者,了解更多关于植物报价,植物品牌等相关信息请关注兔班长！',
  ),
  'cgzx' => 
  array (
    'parent' => '装修材料',
    'name' => '橱柜',
      'title' => '橱柜品牌价格_橱柜尺寸_橱柜图片_橱柜十大品牌-兔班长装修问答',
    'keyword' => '橱柜品牌价格,橱柜尺寸,橱柜图片,橱柜十大品牌',
    'description' => '橱柜品牌价格报价大全,橱柜参数、评测、图片、价格、评价、论坛及产品信息给各位消费者,了解更多关于橱柜报价,橱柜品牌等相关信息请关注兔班长！',
  ),
  'slt' => 
  array (
    'parent' => '装修材料',
    'name' => '水龙头',
    'title' => '水龙头品牌价格_水龙头尺寸_水龙头图片_水龙头十大品牌-兔班长装修问答',
    'keyword' => '水龙头品牌价格,水龙头尺寸,水龙头图片,水龙头十大品牌',
    'description' => '水龙头品牌价格报价大全,水龙头参数、评测、图片、价格、评价、论坛及产品信息给各位消费者,了解更多关于水龙头报价,水龙头品牌等相关信息请关注兔班长！',
  ),
  'tlyq' => 
  array (
    'parent' => '装修材料',
    'name' => '涂料/油漆',
      'title' => '涂料油漆品牌价格_涂料油漆尺寸_涂料油漆图片_涂料油漆十大品牌-兔班长装修问答',
    'keyword' => '涂料油漆品牌价格,涂料油漆尺寸,涂料油漆图片,涂料油漆十大品牌',
    'description' => '涂料油漆品牌价格报价大全,涂料油漆参数、评测、图片、价格、评价、论坛及产品信息给各位消费者,了解更多关于涂料油漆报价,涂料油漆品牌等相关信息请关注兔班长！',
  ),
  'djzmzx' => 
  array (
    'parent' => '装修材料',
    'name' => '灯具/照明',
      'title' => '灯具照明品牌价格_灯具照明尺寸_灯具照明图片_灯具照明十大品牌-兔班长装修问答',
    'keyword' => '灯具照明品牌价格,灯具照明尺寸,灯具照明图片,灯具照明十大品牌',
    'description' => '灯具照明品牌价格报价大全,灯具照明参数、评测、图片、价格、评价、论坛及产品信息给各位消费者,了解更多关于灯具照明报价,灯具照明品牌等相关信息请关注兔班长！',
  ),
  'czsc' => 
  array (
    'parent' => '装修材料',
    'name' => '瓷砖/石材',
      'title' => '瓷砖石材品牌价格_瓷砖石材尺寸_瓷砖石材图片_瓷砖石材十大品牌-兔班长装修问答',
    'keyword' => '瓷砖石材品牌价格,瓷砖石材尺寸,瓷砖石材图片,瓷砖石材十大品牌',
    'description' => '瓷砖石材品牌价格报价大全,瓷砖石材参数、评测、图片、价格、评价、论坛及产品信息给各位消费者,了解更多关于瓷砖石材报价,瓷砖石材品牌等相关信息请关注兔班长！',
  ),
  'gznbz' => 
  array (
    'parent' => '装修材料',
    'name' => '硅藻泥/壁纸',
      'title' => '硅藻泥壁纸品牌价格_硅藻泥壁纸尺寸_硅藻泥壁纸图片_硅藻泥壁纸十大品牌-兔班长装修问答',
    'keyword' => '硅藻泥壁纸品牌价格,硅藻泥壁纸尺寸,硅藻泥壁纸图片,硅藻泥壁纸十大品牌',
    'description' => '硅藻泥壁纸品牌价格报价大全,硅藻泥壁纸参数、评测、图片、价格、评价、论坛及产品信息给各位消费者,了解更多关于硅藻泥壁纸报价,硅藻泥壁纸品牌等相关信息请关注兔班长！',
  ),
  'cl' => 
  array (
    'parent' => '装修材料',
    'name' => '窗帘',
      'title' => '窗帘品牌价格_窗帘尺寸_窗帘图片_窗帘十大品牌-兔班长装修问答',
    'keyword' => '窗帘品牌价格,窗帘尺寸,窗帘图片,窗帘十大品牌',
    'description' => '窗帘品牌价格报价大全,窗帘参数、评测、图片、价格、评价、论坛及产品信息给各位消费者,了解更多关于窗帘报价,窗帘品牌等相关信息请关注兔班长！',
  ),
  'gcgj' => 
  array (
    'parent' => '装修材料',
    'name' => '管材/管件',
     'title' => '管材品牌价格_管材尺寸_管材图片_管材十大品牌-兔班长装修问答',
    'keyword' => '管材品牌价格,管材尺寸,管材图片,管材十大品牌',
    'description' => '管材品牌价格报价大全,管材参数、评测、图片、价格、评价、论坛及产品信息给各位消费者,了解更多关于管材报价,管材品牌等相关信息请关注兔班长！',
  ),
  'jjzx' => 
  array (
    'parent' => '装修材料',
    'name' => '胶剂',
     'title' => '胶剂品牌价格_胶剂尺寸_胶剂图片_胶剂十大品牌-兔班长装修问答',
    'keyword' => '胶剂品牌价格,胶剂尺寸,胶剂图片,胶剂十大品牌',
    'description' => '胶剂品牌价格报价大全,胶剂参数、评测、图片、价格、评价、论坛及产品信息给各位消费者,了解更多关于胶剂报价,胶剂品牌等相关信息请关注兔班长！',
  ),
  'zxbc' => 
  array (
    'parent' => '装修材料',
    'name' => '装修板材',
     'title' => '装修板材品牌价格_装修板材尺寸_装修板材图片_装修板材十大品牌-兔班长装修问答',
    'keyword' => '装修板材品牌价格,装修板材尺寸,装修板材图片,装修板材十大品牌',
    'description' => '装修板材品牌价格报价大全,装修板材参数、评测、图片、价格、评价、论坛及产品信息给各位消费者,了解更多关于装修板材报价,装修板材品牌等相关信息请关注兔班长！',
  ),
  'zsh' => 
  array (
    'parent' => '装修材料',
    'name' => '装饰画',
      'title' => '装饰画品牌价格_装饰画尺寸_装饰画图片_装饰画十大品牌-兔班长装修问答',
    'keyword' => '装饰画品牌价格,装饰画尺寸,装饰画图片,装饰画十大品牌',
    'description' => '装饰画品牌价格报价大全,装饰画参数、评测、图片、价格、评价、论坛及产品信息给各位消费者,了解更多关于装饰画报价,装饰画品牌等相关信息请关注兔班长！',
  ),
  'zlys' => 
  array (
    'parent' => '装修材料',
    'name' => '质量验收',
    'title' => '毛坯房验房攻略_毛坯房收房注意事项_坯房交房标准流程及方法-兔班长装修问答',
    'keyword' => '毛坯房验房攻略,毛坯房收房注意事项,坯房交房标准流程及方法',
    'description' => '毛坯房交房标准以及验收八大原则是很多业主在收房时非常关注的问题。了解了毛坯房交房标准以及验收八大原则,在验收房屋的时候各位业主才能做到心中有数。',
  ),
  'mcdb' => 
  array (
    'parent' => '装修材料',
    'name' => '门窗/地板',
     'title' => '门窗地板品牌价格_门窗地板尺寸_门窗地板图片_门窗地板十大品牌-兔班长装修问答',
    'keyword' => '门窗地板品牌价格,门窗地板尺寸,门窗地板图片,门窗地板十大品牌',
    'description' => '门窗地板品牌价格报价大全,门窗地板参数、评测、图片、价格、评价、论坛及产品信息给各位消费者,了解更多关于门窗地板报价,门窗地板品牌等相关信息请关注兔班长！',
  ),
  'zxlc' => 
  array (
    'parent' => '',
    'name' => '装修流程',
   'title' => '毛坯房装修流程_装修流程步骤详解_装修流程及注意事项-兔班长装修问答',
    'keyword' => '毛坯房装修流程,装修流程步骤详解,装修流程及注意事项',
    'description' => '看二手房装修流程，新房装修步骤，毛坯房装修流程，学新房装修注意事项，二手房装修注意事项，体验工地装修流程，海量流程知识尽在兔班长装修。',
  ),
  'yzwq' => 
  array (
    'parent' => '装修流程',
    'name' => '业主维权',
   'title' => '业主应该怎样维权_业主的维权方式有哪些-兔班长装修问答',
    'keyword' => '业主应该怎样维权,业主的维权方式有哪些',
    'description' => '为您提供关于业主维权的内容,对您所遇到的法律问题进行分析及解答,欢迎大家参考',
  ),
  'qt' => 
  array (
    'parent' => '装修流程',
    'name' => '其他',
'title' => '【装修步骤】房屋装修步骤_新房装修详细步骤-兔班长装修问答',
    'keyword' => '装修步骤,房屋装修步骤,房屋装修详细步骤',
    'description' => '这里有关于装修步骤的最全最新的资讯,我们收集了网友在装修步骤上的难题,并一一解决。',  ),
  'wgys' => 
  array (
    'parent' => '装修流程',
    'name' => '完工验收',
    'title' => '装修验收流程_家装验收注意事项_装修完工后如何验收-兔班长装修问答',
    'keyword' => '装修验收流程,家装验收注意事项,装修完工后如何验收',
    'description' => '工程装修验收标准中,必要要有装修工程验收单,根据装饰装修验收规范,对建筑各个部分进行检测验收，在这里您可以学习到最新最全的装修竣工验收知识。',
  ),
  'sfzx' => 
  array (
    'parent' => '装修流程',
    'name' => '收费咨询',
    'title' => '装修房子多少钱_装修报价_装修费用预算-兔班长装修问答',
    'keyword' => '装修房子多少钱,装修报价,装修费用预算',
    'description' => '装修费用五花八门,如何合理安排客厅装修费用,卧室装修费用,厨房装修费用,餐厅装修费用是装修费用的重中之重。对于现在装修的业主来说,提前了解我们在装修基础工程中的步骤和费用对于我们在进行装修整体的预算很有帮助！',
  ),
  'xfys' => 
  array (
    'parent' => '装修流程',
    'name' => '新房验收',
   'title' => '新房验收注意事项_新房验收流程_新房验收标准-兔班长装修问答',
    'keyword' => '新房验收注意事项,新房验收流程,新房验收标准',
    'description' => '为网友提供各种新房验收交房全套流程及注意事项,新房验收交房全套流程及注意事项问题解答。',
  ),
  'sggyzx' => 
  array (
    'parent' => '装修流程',
    'name' => '施工工艺',
    'title' => '施工工艺标准_施工工艺流程图-兔班长装修问答',
    'keyword' => '施工工艺标准,施工工艺流程图',
    'description' => '施工工艺频道，系统讲解各种装饰施工工艺的流程以及如何认识装饰材料，提供了土建、安全、钢结构、装饰装修、岩土工程等14个专业的施工工艺,工法,方案和实例，设计师必学。',
  ),
  'sdgz' => 
  array (
    'parent' => '装修流程',
    'name' => '水电改造',
  'title' => '水电改造注意事项_家装水电改造价格_毛坯房水电改造费用-兔班长装修问答',
    'keyword' => '水电改造注意事项,家装水电改造价格,毛坯房水电改造费用',
    'description' => '水电改造属于隐蔽工程,在装修中非常重要,后期使用过程中出现问题,维护起来极度麻烦。下面一起看看,业主亲历记录的水电改造',
  ),
  'hbjc' => 
  array (
    'parent' => '装修流程',
    'name' => '环保检测',
    'title' => '家装后如何进行环保检测_室内装修环保检测方法_家庭装修开工前后的环保检测-兔班长装修问答',
    'keyword' => '家装后如何进行环保检测,室内装修环保检测方法,家庭装修开工前后的环保检测',
    'description' => '汇聚家装后如何进行环保检测,室内装修环保检测方法,家庭装修开工前后的环保检测各种方法,并提供甲醛中毒症状、装修后如何除甲醛 等内容,供业主装修后房子室内环保检测处理参考。',
  ),
  'whby' => 
  array (
    'parent' => '装修流程',
    'name' => '维护保养',
    'title' => '家居装修后需要保养_装修保养知识_家庭装修维护保养方法与注意事项-兔班长装修问答',
    'keyword' => '家居装修后需要保养,装修保养知识,家庭装修维护保养方法与注意事项',
    'description' => '提供装修完成后装修公司应该具备的服务和装修后业主对家居家具的保养常识,这里有专业人士的经验分享及心得交流,了解更多装修保养使用及维护措施知识尽在兔班长！',
  ),
  'zxgs' => 
  array (
    'parent' => '装修流程',
    'name' => '装修公司',
   'title' => '装修公司哪家最好_装修公司排名_装修公司前十强-兔班长装修问答',
    'keyword' => '装修公司哪家最好,装修公司排名,装修公司前十强',
    'description' => '兔班长装修公司频道汇集全国具有性价比的装饰公司,为您和业内提供装修设计、性价比高的装修公司、装修流程、装修知识等内容,让您的装修更安心!',
  ),
  'zxht' => 
  array (
    'parent' => '装修流程',
    'name' => '装修合同',
    'title' => '全包装修合同注意事项_家庭装修全包合同_家庭装修合同注意事项-兔班长装修问答',
    'keyword' => '全包装修合同注意事项,家庭装修全包合同,装修合同注意事项',
    'description' => '兔班长家装网为您提供全包装修合同注意事项，家庭装修全包合同，家庭装修合同注意事项和基本知识,教你如何签订装修合同,让您的装修变得更省心。',
  ),
  'zxbz' => 
  array (
    'parent' => '装修流程',
    'name' => '装修步骤',
    'title' => '新房装修步骤和流程_二手房装修步骤_毛坯房装修步骤-兔班长装修问答',
    'keyword' => '新房装修步骤和流程,二手房装修步骤,毛坯房装修步骤',
    'description' => '其实很多人对毛坯房装修步骤都只是一个模棱两可的概念,要想让你的新房装修做到心中有数,那就必须对毛坯房装修步骤有一定的认识。兔班长装修问答平台为网友提供各种毛坯房最简单装修流程。',
  ),
  'zxys' => 
  array (
    'parent' => '装修流程',
    'name' => '装修预算',
   'title' => '2017家庭装修报价明细表_房屋装修预算_公司装修预算表-兔班长装修问答',
    'keyword' => '家庭装修报价明细表,房屋装修预算,公司装修预算表',
    'description' => '装修预算是家装中不可忽视的一个步骤,做好预算可以帮助您在购买建材时有价格比较,不会盲目消费,装修预算做得好,可以节省不少的装修费用。兔班长汇聚装修各项预算,提供做预算、找装修公司技巧等相关内容,供业主做装修预算参考。',
  ),
  'sjs' => 
  array (
    'parent' => '装修流程',
    'name' => '设计师',
    'title' => '装修设计师_家装设计师_室内设计师-兔班长装修问答',
    'keyword' => '装修设计师,家装设计师,室内设计师',
    'description' => '兔班长家装设计师频道,拥有专业的室内设计师团队及丰富的装修设计案例效果图,让用户全方位了解设计师,迅速签约心仪的装修设计师。提供最全面的家装设计参考,最丰富的设计案例,是设计师首选的交流平台',
  ),
  'zlyszx' => 
  array (
    'parent' => '装修流程',
    'name' => '质量验收',
   'title' => '家居装饰质量验收_室内装修质量验收标准_家庭装修质量验收标准-兔班长装修问答',
    'keyword' => '家居装饰质量验收,室内装修质量验收标准,家庭装修质量验收标准',
    'description' => '装修质量验收标准验房专业工具，执业验房工程师，上门提供装修监理服务。精装修，毛坯房，公寓，别墅验房找兔班长装修网！',
  ),
  'fgsj' => 
  array (
    'parent' => '装修流程',
    'name' => '风格设计',
    'title' => '家装室内设计_房间风格设计_房屋风格设计-兔班长装修问答',
    'keyword' => '家装室内设计,房间风格设计,房屋风格设计',
    'description' => '提供时下国内外最流行时尚的现代装修风格和现代家装设计效果图,涵盖不同风格、空间、局部以及户型美图，设计问题解答等信息！',
  ),
  'otherqt' => 
  array (
    'parent' => '其他',
    'name' => '其他',
   'title' => '装修的各种问题_装修问题大全_房子装修问题_装修应该注意些什么-兔班长装修问答',
    'keyword' => '装修的各种问题,装修问题大全,房子装修问题,装修应该注意些什么',
    'description' => ' 对于刚刚接触装修的朋友来说,脑子里有各种各样的问题要问,兔班长装修网提供全面的装饰装修行业解决方案,是一个努力为大家解决装修行业的所有装修问题、装修知识的网站！',
  ),
  'other' => 
  array (
    'parent' => '',
    'name' => '其他',
'title' => '装修应该注意的问题_装修中的问题_装修中出现的问题-兔班长装修问答',
    'keyword' => '装修应该注意的问题,装修中的问题,装修中出现的问题',
    'description' => ' 兔班长装修装修问答专区,提供2017最新家庭装修问题解答,工装问题解答,为您解决装修设计烦恼
',
  ),
);
